{
  "dailyDistraction": {
    "title": "Mỗi ngày một điều hay",
    "body1": "Chúng tôi sẽ thường xuyên chia sẻ những điều dui dẻ hông quạu trong phần này vì chúng tôi tin rằng sẽ thật hay khi lan truyền một số điều tích cực trong những lúc như thế này!",
    "link": "Bấm vào đây",
    "body2": "để xem các bài viết trước!"
  },
  "informativeMedia": {
    "title": "Thông tin truyền thông (Tiếng Anh)",
    "media1Descrip": "Giải thích về Coronavirus và những việc nên làm.",
    "media2Descrip": "Cách rửa tay đúng cách.",
    "washingHandLink": "Đây là hướng dẫn từng bước, có thể lưu lại",
    "media3Descrip": "Làm thế nào để đeo đúng cách và vứt bỏ khẩu trang."
  },
  "generalInformation": {
    "title": "Thông tin chung"
  },
  "currentRegulation": {
    "title": "Quy định hiện tại"
  },
  "selfDiagnosis": {
    "title": "Nghĩ rằng bạn mắc COVID-19?"
  },
  "prevention": {
    "title": "Bảo vệ bản thân và người khác"
  },
  "coronavirusHelpline": {
    "title": "Đường dây nóng COVID",
    "sect1heading": "Đường dây trợ giúp quốc gia hoạt động 24 giờ một ngày, bảy ngày trong tuần.",
    "sect1point1": "Để biết thông tin về coronavirus (COVID-19) tại Đường dây Hỗ trợ Quốc gia:",
    "sect1point2": "Nếu bạn cảm thấy không khỏe, hãy gọi cho:",
    "sect2heading": "Một số tiểu bang cũng có đường dây nóng chuyên dụng:",
    "sect2point1": "Victoria:",
    "sect2point2": "Queensland:",
    "sect2point3": "Northern Territory:",
    "sect2point3part1": "- Nếu bạn đang ở Darwin và cần xét nghiệm, hãy gọi cho Bộ Y tế Công cộng theo số:",
    "sect2point4": "Tasmania:",
    "sect2point4part1d1": "- Nếu bạn cần một thông dịch viên, hãy gọi cho Dịch vụ Phiên dịch Tasmania (TIS) tại",
    "sect2point4part1d2": " và nói với họ ngôn ngữ bạn yêu cầu.",
    "sect2point4part2": "- Nói với người phiên dịch tên của bạn và cho biết mình được giới thiệu qua Bộ Y tế Tasmania"
  },
  "interestingLinks": {
    "title": "Các đường link thú vị khác để tìm hiểu về tình hình hiện tại (Tiếng Anh)",
    "point1":"Coronavirus: The Hammer and the Dance",
    "point2part1":"The New York Times",
    "point2part2":" Và ",
    "point2part3":"The Economist",
    "point2part4":" đang cung cấp truy cập miễn phí vào các bài về coronavirus. Được của ló!"
  },
  "testingCentres": {
    "title": "Danh sách bệnh viện xét nghiệm coronavirus",
    "sect1heading": "Ghi chú: ",
    "sect1body": "Đối với Tasmania, tất cả bốn phòng khám sẽ không xét nghiệm tại chỗ. Nếu cần xét nghiệm, trước tiên nên liên hệ với Đường dây nóng Y tế Công cộng tại ",
    "tableNote": "Khoanh vùng bằng cách click chọn tiểu bang bên dưới."
  }
}
