{
  "dailyDistraction": {
    "title": "Distracciones diarias",
    "body1": "Compartiremos regularmente cosas divertidas e interesantes en esta sección, ya que creemos que es bueno difundir algo de positividad en momentos como este.",
    "link": "haga clic aquí",
    "body2": "para publicaciones anteriores!"
  },
  "informativeMedia": {
    "title": "Medios informativos",
    "media1Descrip": "El Coronavirus explicó y lo que debe hacer.",
    "media2Descrip": "Cómo lavarse bien las manos.",
    "washingHandLink": "Aquí hay una guía paso a paso que puede guardar",
    "media3Descrip": "Cómo usar y desechar adecuadamente las máscaras."
  },
  "generalInformation": {
    "title": "Información general"
  },
  "currentRegulation": {
    "title": "Reglamento actual"
  },
  "selfDiagnosis": {
    "title": "¿Crees que tienes COVID-19?"
  },
  "prevention": {
    "title": "Protegiéndose a usted mismo y a los demás"
  },
  "coronavirusHelpline": {
    "title": "Líneas de ayuda de coronavirus",
    "sect1heading": "Líneas de ayuda nacionales que funcionan las 24 horas del día, los siete días de la semana.",
    "sect1point1": "Para obtener información sobre el coronavirus (COVID-19) en la Línea de ayuda nacional:",
    "sect1point2": "Si no se siente bien, llame a Healthdirect:",
    "sect2heading": "Algunos estados también tienen líneas de ayuda dedicadas:",
    "sect2point1": "Victoria:",
    "sect2point2": "Queensland",
    "sect2point3": "Territorio del Norte:",
    "sect2point3part1": "- Si se encuentra en Darwin y necesita organizar una prueba, llame a la Unidad de Salud Pública al:",
    "sect2point4": "Tasmania",
    "sect2point4part1d1": "- Si necesita un intérprete, llame al Servicio de Interpretación de Tasmania (TIS) al",
    "sect2point4part1d2": " y diles tu idioma.",
    "sect2point4part2": "- Diga su nombre al intérprete y que está llamando al Departamento de Salud de Tasmania"
  },
  "interestingLinks": {
    "title": "Otros enlaces interesantes para conocer la situación actual.",
    "point1": "Coronavirus: el martillo y la danza",
    "point2part1": "Los New York Times",
    "point2part2": " y el",
    "point2part3": "Economista",
    "point2part4": " están dando a las personas acceso gratuito a su cobertura de coronavirus. ¡Es muy bueno!"
  },
  "testingCentres": {
    "title": "Lista de hospitales que realizan pruebas de coronavirus",
    "sect1heading": "Nota:",
    "sect1body": "Para cualquier persona en Tasmania, las cuatro clínicas de pruebas no estarán abiertas para las pruebas sin cita previa, y cualquiera que piense que puede necesitar pruebas debe comunicarse primero con la Línea directa de salud pública en",
    "tableNote": "Filtre la tabla haciendo clic en el menú desplegable debajo del estado."
  }
}
