{
    "blogPosts": [
        {
            "tag": "Informative",
            "title": "Non-therapeutic COVID-19 interventions",
            "media": "https://i.imgur.com/OrkAAUI.png",
            "summary": "COVID-19 studies on vaccines and drug treatments have all the attention by news media and funding bodies. In this piece we will explore some other COVID-19 studies which have been left in the dark.",
            "date": "28/04/2020", 
            "text": {
                "text_1": [
                    "In our race to stop COVID-19, vaccines and potential drug treatments have been the belle of the ball – receiving the most attention and funding from government, private and media bodies. However, the potential results of vaccine and drug developments are still to come to fruition. What is currently helping slow the spread of the virus, is our combined efforts in social distancing, hand-washing, and wearing protective equipment. Collectively these mitigation strategies are known as <strong> non-therapeutic interventions.</strong>",
                    "We will all have come across one of the interventions in our lifetime. Some of these interventions can seem like common sense with guidance from health authorities regarding these interventions are often very broad and left up to our own interpretation. However, more clear and concise instructions are warranted. How should I wash my hands if I have an irritable skin disease? What is the difference between wearing a surgical mask compared to cloth masks? Out of all these interventions - which one is the best? A lack of clarity in public health announcements is often because evidence-based guidelines on these matters often do not reach a consensus after systemic evaluation and studies into these strategies are often too dispersed and unregulated to result in clear outcomes. Therefore, further research on non-therapeutic interventions warrants funding and attention. This is needed such that before the next pandemic, we can have trustful and transparent evidence, to help decision-makers plan and unify their responses, without substantial divergence and hesitation.",
                    "In this blog, we will review some previous and emerging literature with regard to non-therapeutic interventions, to give them awareness. Please note, some of these studies are pre-prints and have not been peer-reviewed. All articles come from <a target='_blank' rel='noopener noreferrer' class='citationLink' href='https://www.medrxiv.org'>www.medrxiv.org</a> or news sources.",
                    "<h3 class='responsiveH3'><strong>How these studies are conducted</strong></h3>",
                    "Usually, these non-therapeutic intervention studies can be broadly characterized into three categories:"
                ],
                "ulist_1": [
                    "experimental studies in which different protective equipment made from different materials are assessed in terms of how they protect against the virus ",
                    "observation studies, where researchers use past documented data/studies and modelling methods to project and evaluate the efficiency of the intervention method.",
                    "randomized controlled trials, where researchers separate participants into certain groups, with different experimental conditions to perform different interventions in a systematic and control manner. Results are compared between groups."
                ],
                "olist_1": [],
                "text_2": [
                    "<h3 class='responsiveH3'><strong>Current studies on COVID-19</strong></h3>",
                    "The studies of most demand have been modelling studies that try to project how major non-intervention strategies, such as lockdown, school closures, and social distancing affect the spread of the infections, as well as other critical factors like keeping ICU cases low. They also usually involve analysis of whether earlier introduction of these social interventions could help prevent the spread of the virus.",
                    "Seminal studies coming from our news source include new research by the University of Sydney as well as the government's own projections, done in collaboration with Doherty Institute <a target='_blank' rel='noopener noreferrer' class='citationLink' href='https://arxiv.org/pdf/2003.10218.pdf'><small class='cite'>[1]</small></a><a target='_blank' rel='noopener noreferrer' class='citationLink' href='https://www.doherty.edu.au/news-events/news/covid-19-modelling-papers'><small class='cite'>[2]</small></a>. Riding on from the political controversies about the effectiveness of border closures, a major focus has also been to determine which of the major non-intervention strategies, such as lockdown, school closures, and social results have been the most effective at slowing the spread. While some reports hesitated to determine which single non-therapeutic intervention reduced the rate of disease <a target='_blank' rel='noopener noreferrer' class='citationLink' href='https://www.medrxiv.org/content/10.1101/2020.04.16.20062141v2.full.pdf'><small class='cite'>[1]</small></a><small class='cite'>,</small><a target='_blank' rel='noopener noreferrer' class='citationLink' href=' https://www.medrxiv.org/content/10.1101/2020.03.02.20026708v1.full.pdf'><small class='cite'>[2]</small></a>, others take a strong stance and support the fact that travel restriction had less success than population movement and close contact in China <a target='_blank' rel='noopener noreferrer' class='citationLink' href=' https://www.medrxiv.org/content/10.1101/2020.03.03.20029843v3.full.pdf'><small class='cite'>[1]</small></a>.",
                    "Another set of studies focuses on how the virus spreads in the environment. One example is a major study from the New England Journal of Medicine <a target='_blank' rel='noopener noreferrer' class='citationLink' href='https://www.nejm.org/doi/10.1056/NEJMc2004973'><small class='cite'>[1]</small></a> which characterized the stability of COVID-19 in different surfaces. A review of the current literature on the topic is also available here <a target='_blank' rel='noopener noreferrer' class='citationLink' href='https://www.preprints.org/manuscript/202003.0197/v2'><small class='cite'>[1]</small></a>.",
                    "Another category studies resource allocation of non-therapeutic equipment and assesses when they may show shortages. One study uses the Global burden of disease, injuries, and risk factor data to determine how accessible handwashing stations are in low-income countries <a target='_blank' rel='noopener noreferrer' class='citationLink' href=' https://www.medrxiv.org/content/10.1101/2020.04.07.20057117v1.full.pdf'><small class='cite'>[1]</small></a>. This study uses prediction models to show how sufficient supplies of facemasks are in China, under the current guidelines, indicating there is only a 1 week supply which can be mitigated by scaling production by 42% <a target='_blank' rel='noopener noreferrer' class='citationLink' href='https://www.medrxiv.org/content/10.1101/2020.02.11.20020735v2.full.pdf'><small class='cite'>[1]</small></a>.",
                    "Of the most pressing concern for other studies, is to evaluate whether or not face masks should be used as a non-therapeutic intervention. This comes from the many discrepancies about the usage of face masks from different authorities. While the use of surgical masks has been promoted in Asian countries, the World health organization, Europe and North America do not promote this practice. Some including the Czech Republic, Slovakia, Bosnia, and Herzegovina, and Australia however, have changed their recommendations. The following article provides an extensive systematic review of the current literature regarding facemasks, with an effective overview of how masks' effectiveness changes depending on the setting (household, facemasks), effectiveness in community settings and mass gatherings, and how it can interfere with ordinary activities <a target='_blank' rel='noopener noreferrer' class='citationLink' href='https://www.medrxiv.org/content/10.1101/2020.04.01.20049528v1.full.pdf'><small class='cite'>[1]</small></a>.",
                    "As one of the main problems deterring health organizations from recommending facemasks is the shortage of supply, different strategies have also been proposed. The first possible way is exploring ways to disinfect used masks, so they can be reused. Some of these studies examine cheap, easily deployable disinfection practices <a target='_blank' rel='noopener noreferrer' class='citationLink' href='https://www.medrxiv.org/content/10.1101/2020.04.01.20050443v2.full.pdf'><small class='cite'>[1]</small></a>. Others repurpose sanitization machines for mask disinfection <a target='_blank' rel='noopener noreferrer' class='citationLink' href='https://www.medrxiv.org/content/10.1101/2020.03.24.20041087v1.full.pdf'><small class='cite'>[1]</small></a>. With different health officials recommending home-made masks, the effectiveness of different house-hold fabrics used by home-made masks to filter particles has also been questioned <a target='_blank' rel='noopener noreferrer' class='citationLink' href='https://www.medrxiv.org/content/10.1101/2020.04.14.20065375v1.full.pdf '><small class='cite'>[1]</small></a>. Another examines how studies show how effective the usage of home-made masks is in preventing environmental contamination, rather than protecting the individual from infection.",
                    "<h3 class='responsiveH3'><strong>How to move forward and what needs to be done</strong></h3>",
                    "While there does seem to be some amount of studies being published in regards to non-therapeutic interventions, we can always do better and in many cases, it is still not enough. Here are some of the key limitations we believe might be missing from the picture.",
                    "Firstly, we need to determine how major non-intervention strategies in middle and low-income countries prevent disease. Some studies are already in place, for example, estimation studies in Colombia <a target='_blank' rel='noopener noreferrer' class='citationLink' href='https://www.medrxiv.org/content/10.1101/2020.04.16.20063727v2.full.pdf'><small class='cite'>[1]</small></a>. The validity of these studies, however, is coupled with problems due to poor testing capabilities, and the possible real number of cases can be estimated through other methods such as assessing sewage systems for COVID-19 particles. ",
                    "Most studies currently are either experimental or observational, and there are no random clinical trials (RCT) to assess the effectiveness of these measures. The most pressing gaps in knowledge that are coming from this epidemic, is our lack of consensus about the validity of masks. However aside from assessing masks and their use in curbing COVID-19 infections, there are also numerous other that deserve attention, such as handwashing and eye protection equipment. What are some alternatives if these resources are not available? What resources can be provided to individuals with allergies to the product used? What are the consequences of wearing these equipment long term? ",
                    "Aside from addressing new questions, it is important to note that, conducting poor quality RCT after pandemics had been a recurring pattern. A new systematic study<a target='_blank' rel='noopener noreferrer' class='citationLink' href='https://www.medrxiv.org/content/10.1101/2020.03.30.20047217v2.full.pdf'><small class='cite'>[1]</small></a> assesses the validity of randomized clinical trials conducted in relation to influenza and influenza-like illness after the 2003 SARS epidemic. Of over 2000 clinical trials, all but 100 were immediately omitted from the assessment. Of these 100 studies, there was no significant effect on the use of almost every non-therapeutic intervention which included masks, handwashing, eye protection for influenza. This does not suggest nothing we do actually but helps us, but highlights that much of studies till now have been too low quality and messy to allow us to drive any positive  conclusions.",
                    "So how would we correct the mistakes from the past? It has been suggested one possible way would be to have  more transparency in randomized clinical trials in regards to non-therapeutic interventions. This in fact is a very broad problem in which all trials performed under any context, aside from vaccines or drugs have been poorly regulated, and they require registration in most countries, especially in the US and EU. Transparency in what studies have been conducted is the first step towards standardising the way these trials are conducted <a target='_blank' rel='noopener noreferrer' class='citationLink' href='https://www.bmj.com/content/350/bmj.h1323.abstract'><small class='cite'>[1]</small></a>. Perhaps, with the number of new dashboard technologies that could be utilised to monitor and track upcoming trials, similar to those proposed for important clinical trials.",
                    "Aside from randomised clinical trials, what can we do to improve observational studies? Since these studies analyse patterns in data, after the event has passed, documented case information is important. However, the government and others globally provide clear uniform ways of updating case numbers, without consistencies between every province and country. Typically researchers judge the specific material used for protective coverings from government directions and also pictures of the public and what a majority uses. Explicit, direct instructions on how to implement interventions would also be appreciated, such that there is less guessing work. ",
                    "Lastly, research on the best way to educate and inform the public on how to comply with non-intervention measures as well as the importance of these measures, is heavily needed. We did not come across any of these studies in the current pre-prints, but this is a critical factor especially in countries where there might be poor literacy, as well as to educate and take care of those in the public who might be unable to understand these guidance due to different restrictions.",
                    "The article which inspired this blog piece:",
                    "<a target='_blank' rel='noopener noreferrer' class='citationLink' href='https://theconversation.com/what-if-the-vaccine-or-drugs-dont-save-us-plan-b-for-coronavirus-means-research-on-alternatives-is-urgently-needed-136833'>The Conversation - What if the vaccine or drugs don’t save us? Plan B for coronavirus means research on alternatives is urgently needed.</a>"
                ]
            }
        },
        {
            "tag": "Fun",
            "title": "Activities for Children to pass time",
            "media": "https://i.imgur.com/u6TyZqV.png",
            "summary": "With families stuck at home and children full of energy but nowhere to release it, here are a few awesome resources for your kids to participate in and have some fun!",
            "date": "27/04/2020", 
            "text": {
                "text_1": [
                    "Need to entertain your little ones while stuck at home? Fret not! Many parents have been in your place- and to help with that we’ve compiled a list of digital experiences to try out with our favourite iso-buddies this week!"
                ],
                "ulist_1": [],
                "olist_1": [
                    "<a target='_blank' rel='noopener noreferrer' class='citationLink' href='https://heytherehello.com/'>Hey There Hello</a>:<br />Hey There Hello is a platform for parents, grandparents, teens (and adults too) to book short video-conference calls with entertainers all over. Enjoy a range of one-on-one experiences from yoga to art classes, story-telling and even celebrity impersonations!",
                    "<a target='_blank' rel='noopener noreferrer' class='citationLink' href='https://www.kodable.com/'>Kodable</a>:<br />Probably our developers’ top pick, Kodable teaches children coding and creativity in a fun, approachable way. The gameplay is self-guided, and the free trial runs for seven days!",
                    "<a target='_blank' rel='noopener noreferrer' class='citationLink' href='https://shop.hasbro.com/en-au/bring-home-the-fun'>Bring Home The Fun</a> by Hasbro:<br />By family-favourite Habro, explore resources, including tips for family playtime, activity challenges to keep kids occupied, and even ideas for using games and toys you might already have at home!"
                ],
                "text_2": [
                    "We hope these have inspired you during these dull times! Be sure to stay calm and informed!",
                    "Don’t forget to check out the rest of our website for more information, live updates and latest news on COVID-19 in Australia!",
                    "#StayCalmStayInformed"
                ]
            }
        },
        {
            "tag": "Informative",
            "title": "Hong Kong’s Response to COVID-19",
            "media": "https://i.imgur.com/NeWZEq5.png",
            "summary": "With Covid-19 spreading world-wide, Hong Kong faces a situation similar to the SARS epidemic in 2002-2004. Curious about Hong Kong's keys to success despite facing two waves of cases? Click to find out more.",
            "date": "26/04/2020", 
            "text": {
                "text_1": [
                    "<h3 class='responsiveH3'><strong>Lessons Learnt from SARS in 2003</strong></h3>",
                    "Ever since the devastating SARS outbreak in 2003, the residents Hong Kong have nurtured robust hygiene habits in the hopes of preventing the nightmare from reoccurring. In Hong Kong alone, SARS infected over 1,700 people and killed nearly 300. Since then, people in Hong Kong have never abandoned their sanitation routines.",
                    "After the experience of SARS, Hong Kong doubled down to prepare for the next crisis and use its hard-won lessons to combat COVID-19. The Special Administrative Region had set up response capabilities and a preparedness plans. Hong Kong has had a Preparedness Plan for Influenza Pandemic in place for many years. It details 3 response levels – Alert, Serious and Emergency which aim to clearly demonstrate the current disease situation to the public and guide the city’s response.",
                    "When coronavirus broke out early this year, people in Hong Kong did not think twice – they  quickly put on their facemasks, slathered on hand sanitiser and obediently stayed indoors. People were accustomed to wearing masks for every sniffle or cough and getting their  temperature taken when arriving at the Hong Kong airport.",
                    "<h3 class='responsiveH3'><strong>The First Wave</strong></h3>",
                    "On January 4, COVID-19 was declared to be SERIOUS under the pandemic plan.",
                    "On January 25, the outbreak response level was raised to EMERGENCY.",
                    "The city and its people responded quickly to COVID-19 and practised their sanitation routines learnt from SARS in 2003. By early March, the city seemed to have the outbreak contained, with nearly zero new cases and only a total of 4 deaths.",
                    "<h3 class='responsiveH3'><strong>The Second Wave</strong></h3>",
                    "As the outbreak appeared to be contained in Hong Kong, people emerged from their homes to resume life. Hong Kong began to welcome home residents and students who had been stuck overseas. Since then, there has been a resurgence of confirmed cases. However, the jump in cases was not surprising to scientists in Hong Kong because they knew that the pandemic would come in waves.",
                    "Since March 28, restaurants in Hong Kong had been limited to operate 50% normal capacity with no more than 4 at a table. Restaurant workers are required to take patrons’ temperatures at the door and provide them with hand sanitiser.",
                    "On April 20, it was the first day in 6 weeks that Hong Kong reported no new cases of COVID-19. It seemed that the city may have successfully contained the second wave of coronavirus cases triggered by overseas residents returning home.",
                    "<h3 class='responsiveH3'><strong>Against All Odds</strong></h3>",
                    "The outbreak could have easily gone out of control in Hong Kong.",
                    "1. COVID-19 emerged around Lunar New Year when many people often travel across the region. The city is closely interconnected with mainland China through a shared border and has direct flights to Wuhan.",
                    "2. Hong Kong is a densely populated city. The moment you leave your home, you are surrounded by people. It is extremely difficult to avoid getting infected.",
                    "<h3 class='responsiveH3'><strong>Keys to Success</strong></h3>",
                    "The city should be praised for its decision to respond aggressively from the outset. By February 1, Hong Kong had proactively implemented travel restrictions on people coming from mainland China.",
                    "Hong Kong fought the pandemic through aggressive testing, isolating infected people as well as tracing and quarantining people they came in contact with."
                ],
                "ulist_1": [
                    "There were around 14,000 tests done by Hong Kong, which is one of the highest testing rates in the world.",
                    "Those who were tested positive were hospitalised regardless of whether they had COVID-19 symptoms or not in order prevent them infecting others.",
                    "Close contacts of confirmed cases and all recent returnees are required to self-quarantine at home for 14 days and wear an electronic wristband that can track their whereabouts. Violators are subjected to fines and jail terms."
                ],
                "olist_1": [],
                "text_2": [
                    "The people of Hong Kong should be commended for their responsible actions and routine sanitisation. They knew how serious an outbreak could get and were prepared to do what was necessary to prevent the same outcome as SARS in 2003 without any questions.",
                    "Although it is still too early to declare victory, Hong Kong has done extremely well against all odds.",
                    "<h3 class='responsiveH3'><strong>Story of Sven Johannsen</strong></h3>",
                    "A little insight of how people in Hong Kong act in response to COVID-19:",
                    "Sven Johannsen is originally from Germany but has been a Hong Kong resident for 5 years. Every morning, he puts on his N95 mask for his four-stop subway ride to work. He avoids touching buttons or railings and uses his knee when using the elevator. He also religiously applies hand sanitiser after every contact. Sven believes that Hong Kong is the safest place in the world now because every single person takes it seriously."
                ]
            }
        },
        {
            "tag": "Informative",
            "title": "Pride in the age of Covid-19",
            "media": "https://i.imgur.com/2rQgp4L.png",
            "summary": "Throughout this Covid-19 outbreak, LGBTQIA+ people are facing unique challenges. Find out how to get support, and see what's happening with Pride in 2020.",
            "date": "25/04/2020", 
            "text": {
                "text_1": [
                    "It’s no surprise that LGBTQIA+ people face unique challenges under current social distancing requirements. Being forced to move back in with unaccepting family, facing unemployment and potentially homelessness are real challenges the community will contend with in the coming months. In addition, over 200 pride events have been cancelled for the obvious safety risk they pose due to Covid-19. In this time of great uncertainty, support is available and accessible to community members.",
                    "<strong>Want to talk?</strong> - Qlife offers anonymous <a target='_blank' rel='noopener noreferrer' class='citationLink' href='https://lgbtihealth.org.au/covid-19-individual-and-community-care-for-lgbti-people/'>peer support</a> to queer people through either webchat or telephone.",
                    "<strong>Want information?</strong> - The National LGBTI Health Alliance provides a huge amount of <a target='_blank' rel='noopener noreferrer' class='citationLink' href='https://lgbtihealth.org.au/covid-19-individual-and-community-care-for-lgbti-people/'>information</a> about different support services and information available to LGBTQIA+ peoples.",
                    "<strong>Working remotely during Covid-19</strong> - ILGA World has compiled a <a target='_blank' rel='noopener noreferrer' class='citationLink' href='https://ilga.org/list-resources-smartworking-wellbeing-lgbti-communities-covid19-coronavirus'>list</a> of secure platforms to assist people with working from home safely. It also has some recommendations for LGBTQIA+ media to help pass the time.",
                    "<strong>What’s happening with Pride in 2020?</strong> - Pride is <a target='_blank' rel='noopener noreferrer' class='citationLink' href='https://www.interpride.org/'>online</a> in 2020! Worldwide Pride organisations have announced that on the 27th of June, Pride celebrations will be livestreamed. The livestreaming platform is yet to be announced.",
                    "Please comment if you are aware of any additional resources people might find helpful!"
                ],
                "ulist_1": [],
                "olist_1": [],
                "text_2": []
            }
        },
        {
            "tag": "Informative",
            "title": "Rapid Testing in Australia",
            "media": "https://i.imgur.com/CpoyL9Y.png",
            "summary": "Since the beginning of Covid-19, the importance and necessity of easily accessible and accurate testing has been emphasised greatly as many countries have failed to provide adequate testing. One Melbourne-based company is paving the way for a solution to this problem.",
            "date": "24/04/2020", 
            "text": {
                "text_1": [
                    "As Australia and the world seeks to contain COVID-19, a key barrier to containment has been the testing delay and backlog. With this in mind, the development of rapid test kits or point of care tests could pave the way for widespread, on-the-spot testing. This will not only allow us to get a far more accurate picture of the number of active cases, but also will facilitate the tracing of cases and allow essential workers the peace of mind to know when they can return to work and their families if isolating.",
                    "One such company is MD Solutions, a Melbourne company who received expedited approval from the Therapeutic Goods Administration (TGA), whose test requires just two drops of blood, and needs no laboratory processing before a result can be obtained in just 15 minutes.",
                    "Such examples pave the way for temporary testing clinics to be far more easily set up, as well as the opportunity to expand the mobile and drive-through testing facilities which can greatly expand our testing capacity.",
                    "There are some concerns relating to the chances of false-negative results, as the rapid test kits test for antibodies associated with the virus rather than the virus itself as is done with RNA testing in a laboratory. However, the dominant view remains that the benefits of rapid testing outweigh these slight concerns.",
                    "As with most things these days, we must hope for the best and hope that rapid test kits allow for significant improvements in early detection for those infected, and thus allow quicker isolation and identification of close contacts. In doing so we will be able to more easily trace the virus and reduce its spread."
                ],
                "ulist_1": [],
                "olist_1": [],
                "text_2": []
            }
        },
        {
            "tag": "General",
            "title": "The Story of COVID-19-AU",
            "media": "https://i.imgur.com/RAsIOCH.png",
            "summary": "With the Covid-19 crisis surging up rapidly, a small group of students led by Dr. Chen of Monash Faculty of Information took up the responsibility to create a trustworthy and reliable platform for the Australian Community to learn more about the situation, and find out how to keep them and their community safe.",
            "date": "23/04/2020", 
            "text": {
                "text_1": [
                    "<h3 class='responsiveH3'><strong>Who we are</strong></h3>",
                    "The COVID-19-AU project was started by Dr. Chungyang Chen and a team of graduate students from Monash University’s Faculty of Information Technology.",
                    "The aim of this project is to help Australians to stay informed with the rapidly-changing COVID-19 situation. We want to create awareness and educate people about the pandemic by providing real-time data, latest news updates and important information. We update our website as frequently as possible – often once every hour, to provide Australians with the most up-to-date information on COVID-19 in Australia.",
                    "<h3 class='responsiveH3'><strong>What we do</strong></h3>",
                    "Our website holds a collection of data sourced from official Government websites and news groups from all Australian states, collated together to give an accurate picture of the COVID-19 situation country-wide. There is nothing more dangerous than misinformation in uncertain times like these. We want to create a platform that makes it easy to understand the current situation in Australia as it is very difficult to see the bigger picture just by reading news articles or looking at current data on Government websites.",
                    "We present data in many formats to make our website as accessible and useful to everyone. For example, we use interactive geographic data visualisation to help Australians to see infection hotspots on a map and the impact of COVID-19 on Australia as a whole.",
                    "<h3 class='responsiveH3'><strong>Why we do it</strong></h3>",
                    "We believe that by helping people to be more informed of the situation in Australia and the impact of this pandemic on the country as a whole, Australians will be encouraged to come together as a community to do their part to protect their country such as following Government guidelines to prevent the spread of the outbreak. We also think that it is important for people to understand what data tells us, so that they can appreciate the importance of Government guidelines.",
                    "<h3 class='responsiveH3'><strong>How we've grown</strong></h3>",
                    "We have been promoting our project on multiple social media platforms, and since then, many new students from multiple Universities around Australia and people working in the IT industry have chosen to volunteer their time to help.",
                    "This project has not been easy to manage. Due to COVID-19 restrictions, we are unable to meet up to work on the project together and most of us have never met each other before. We have to rely on constant online communication in order to facilitate collaboration between different teams. However, we are able to overcome our hardships through sharing a common goal of wanting to do our part to help our country and Australians during this difficult time.",
                    "This project is entirely run by volunteers and the website is designed for non-commercial use only. For the students working on this project, it is an incredibly opportunity to see how the skills we have learnt during the course of our education can be applied in the real world. More importantly, it is extremely rewarding to know that we have the ability to give back to our society and do our part to help Australia during this crisis.",
                    "<h3 class='responsiveH3'><strong>How you can help</strong></h3>",
                    "We want to make out website useful to everyone so we always take into consideration users’ feedbacks and try to implement their feature suggestions. To stay connected with our users, we interact with them through our social media platforms where we update multiple times each day with daily reports and other content to help everyone stay positive during this challenging time. We want to be a supportive community and help each other get through this incredibly challenging time by spreading positivity. We aim to do this by providing hope for Australians and showing that we can combat this outbreak TOGETHER.",
                    "Thanks to the efforts of our dedicated team, our website now has over 4 million views. We are still trying to expand our reach so that we can help as many people as possible with this platform. If you would like to support us, please share our website with your friends and family. We hope our website can be a platform that Australians can rely on during this stressful time!",
                    "💬 We want to make our website as helpful to you as possible, so please don’t hesitate to provide us with feedback and suggestions <a target='_blank' rel='noopener noreferrer' class='citationLink' href='https://docs.google.com/forms/d/e/1FAIpQLSeX4RU-TomFmq8HAuwTI2_Ieah60A95Gz4XWIMjsyCxZVu7oQ/viewform'>here</a>.",
                    "Don’t forget to follow us on Social Media to follow our project progress or to connect with us!",
                    "<strong>Check out our </strong> <a target='_blank' rel='noopener noreferrer' class='citationLink' href='https://www.facebook.com/covid19au.github'>Facebook</a>, <a target='_blank' rel='noopener noreferrer' class='citationLink' href='https://twitter.com/covid19augithub'>Twitter</a>, and <a target='_blank' rel='noopener noreferrer' class='citationLink' href='https://www.instagram.com/covid19_au/'>Instagram</a>."
                ],
                "ulist_1": [],
                "olist_1": [],
                "text_2": []
            }
        }
    ]
}