{
    "dailyFunStuff": [
        {
            "image": [
                {
                    "imgLink": "https://cdn.newsapi.com.au/image/v1/78374f0ebed224a6b798b5c3d0117b72",
                    "source": "https://www.news.com.au/lifestyle/health/health-problems/coronavirus-australia-best-friends-use-pocket-money-to-buy-toilet-paper-for-elderly-neighbours/news-story/55b5d08f146cbadef342d4e231f2719f"
                }
            ],
            "video": [],
            "title": "Two best friends using pocket money to buy toilet paper for elderly neighbours",
            "content": "<p>Amidst the stock piling, two best friends, Lucy and Addyson, aged 4 and 6, have restored faith in humanity by using their tooth fairy money to purchase toilet paper and tissues to donate to their neighbours.</p><p>The idea to do this first came up when Addyson discovered that the supermarket had empty shelves in the toilet paper aisle. She selflessly suggested to her mother to buy toilet paper to help out people in their neighbourhood who may not have had the opportunity to buy it.</p><p>The best friends have gone around their neighbourhood handing out the toilet paper and tissues to those in pensioner cottages and those who are too unwell to go out. Their thoughtfulness and generosity has touched the hearts of many, especially the elderly who are very grateful for their actions.</p><p>The actions of Lucy and Addyson highlight that it is important to carry out acts of kindness and help those in need, rather than stock piling, which makes it more difficult for those who are vulnerable. Thank you Lucy and Addyson for doing your best to support the people in your neighbourhood!</p>",
            "type": "motivation",
            "date": "23/4/2020",
            "citation": [
                {
                    "link": "https://www.news.com.au/lifestyle/health/health-problems/coronavirus-australia-best-friends-use-pocket-money-to-buy-toilet-paper-for-elderly-neighbours/news-story/55b5d08f146cbadef342d4e231f2719f",
                    "name": "Coronavirus Australia: Best friends use pocket money to buy toilet paper for elderly neighbours - news.com.au"
                }
            ]
        }
    ]
}