{
    "generalCovidInfo": [
        {
            "name": "What is coronavirus?",
            "text": {
                "text_1": [
                    "Coronaviruses are a group of viruses that can affect humans and animals. In humans, coronaviruses can cause mild illness, such as the common cold and gastrointestinal infections, as well as more severe illness, such as that caused by SARS (Severe Acute Respiratory Syndrome) and MERS (Middle East Respiratory Syndrome)."
                ],
                "ulist_1": [],
                "ulist_2": [],
                "text_2": [],
                "citation": [
                    {
                        "name": "COVID-19 - Frequently Asked Questions - NSW Ministry of Health",
                        "link": "https://www.health.nsw.gov.au/Infectious/alerts/Pages/coronavirus-faqs.aspx"
                    },
                    {
                        "name": "Q&A on coronaviruses (COVID-19) - World Health Organization",
                        "link": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses"
                    }
                ]
            }
        },
        {
            "name": "What is COVID-19?",
            "text": {
                "text_1": [
                    "There is currently an outbreak of a disease called ‘COVID-19’, which is caused by a new strain of coronavirus. COVID-19 causes a spectrum of illness, from mild to very severe. The outbreak was first identified in Wuhan, Hubei Province, China, and has spread to many other countries. The virus can be spread from person to person, so good hygiene is very important in slowing the spread of infection."
                ],
                "ulist_1": [],
                "ulist_2": [],
                "text_2": [],
                "citation": [
                    {
                        "name": "COVID-19 - Frequently Asked Questions - NSW Ministry of Health",
                        "link": "https://www.health.nsw.gov.au/Infectious/alerts/Pages/coronavirus-faqs.aspx"
                    },
                    {
                        "name": "Q&A on coronaviruses (COVID-19) - World Health Organization",
                        "link": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses"
                    }
                ]
            }
        },
        {
            "name": "What are the symptoms of COVID-19?",
            "text": {
                "text_1": [
                    "The key symptoms of COVID-19 are:"
                ],
                "ulist_1": [
                    "fever",
                    "cough",
                    "shortness of breath",
                    "sore throat"
                ],
                "ulist_2": [],
                "text_2": [
                    "Current estimates of the time it takes for symptoms to develop after being exposed to the virus that causes COVID-19 range from 2-14 days.",
                    "In more severe cases, COVID-19 can also result in pneumonia. Current estimates of the time it takes for symptoms to develop after being exposed to the virus that causes COVID-19 range from 2-14 days."
                ],
                "citation": [
                    {
                        "name": "COVID-19 - Frequently Asked Questions - NSW Ministry of Health",
                        "link": "https://www.health.nsw.gov.au/Infectious/alerts/Pages/coronavirus-faqs.aspx"
                    },
                    {
                        "name": "Q&A on coronaviruses (COVID-19) - World Health Organization",
                        "link": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses"
                    }
                ]
            }
        },
        {
            "name": "How does COVID-19 spread?",
            "text": {
                "text_1": [
                    "People can catch COVID-19 from others who have the virus. The disease can spread from person to person through small droplets from the nose or mouth which are spread when a person with COVID-19 coughs or exhales. These droplets land on objects and surfaces around the person. Other people then catch COVID-19 by touching these objects or surfaces, then touching their eyes, nose or mouth. People can also catch COVID-19 if they breathe in droplets from a person with COVID-19 who coughs out or exhales droplets."
                ],
                "ulist_1": [],
                "ulist_2": [],
                "text_2": [],
                "citation": [
                    {
                        "name": "Q&A on coronaviruses (COVID-19) - World Health Organization",
                        "link": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses"
                    }
                ]
            }
        },
        {
            "name": "Is there a cure or vaccine?",
            "text": {
                "text_1": [
                    "There are currently no vaccines or specific treatment that protect against COVID-19.",
                    "Early diagnosis and general supportive care are important. Most of the time, symptoms will resolve on their own. People who have serious disease with complications can be cared for in hospital."
                ],
                "ulist_1": [],
                "ulist_2": [],
                "text_2": [],
                "citation": [
                    {
                        "name": "COVID-19 - Frequently Asked Questions - NSW Ministry of Health",
                        "link": "https://www.health.nsw.gov.au/Infectious/alerts/Pages/coronavirus-faqs.aspx"
                    },
                    {
                        "name": "Q&A on coronaviruses (COVID-19) - World Health Organization",
                        "link": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses"
                    }
                ]
            }
        },
        {
            "name": "Who is most at risk of getting COVID-19?",
            "text": {
                "text_1": [
                    "In Australia, the people most at risk of getting the virus are those who have:"
                ],
                "ulist_1": [
                    "Recently been in in a high risk country or region (mainland China, Iran, Italy or Korea)",
                    "Been in close contact with someone who has a confirmed case of COVID-19"
                ],
                "ulist_2": [],
                "text_2": [],
                "citation": [
                    {
                        "name": "COVID-19 - Frequently Asked Questions - NSW Ministry of Health",
                        "link": "https://www.health.nsw.gov.au/Infectious/alerts/Pages/coronavirus-faqs.aspx"
                    },
                    {
                        "name": "Q&A on coronaviruses (COVID-19) - World Health Organization",
                        "link": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses"
                    }
                ]
            }
        },
        {
            "name": "Who is most at risk of getting a serious infection?",
            "text": {
                "text_1": [
                    "Based on what we know about coronaviruses, those most at risk of serious infection are:"
                ],
                "ulist_1": [
                    "People with compromised immune systems (such as people who have cancer)",
                    "Elderly people",
                    "Aboriginal and Torres Strait Islander peoples (as they have higher rates of chronic illness)",
                    "People with chronic medical conditions",
                    "People in group residential settings",
                    "People in detention facilities"
                ],
                "ulist_2": [],
                "text_2": [
                    "It is important for all individuals to practice good hygiene and carry out social distancing to reduce the likelihood of the disease spreading to the more vulnerable parts of the population."
                ],
                "citation": [
                    {
                        "name": "Protect yourself and others - Australian Government Department of Health",
                        "link": "https://www.health.gov.au/news/health-alerts/novel-coronavirus-2019-ncov-health-alert/what-you-need-to-know-about-coronavirus-covid-19#protect-yourself-and-others"
                    }
                ]
            }
        },
        {
            "name": "Should I be Bulk-Buying to prepare?",
            "text": {
                "text_1": [
                    "There is no need to bulk-buy products at supermarkets including toilet paper, paracetamol and canned food.",
                    "It is prudent for households to have a small stock of non-perishable groceries to cover the event that in the coming months the household has been asked to self-isolate for 14 days."
                ],
                "ulist_1": [],
                "ulist_2": [],
                "text_2": [],
                "citation": [
                    {
                        "name": "COVID-19 - Frequently Asked Questions - NSW Ministry of Health",
                        "link": "https://www.health.nsw.gov.au/Infectious/alerts/Pages/coronavirus-faqs.aspx"
                    },
                    {
                        "name": "Q&A on coronaviruses (COVID-19) - World Health Organization",
                        "link": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses"
                    }
                ]
            }
        },
        {
            "name": "What else should I not be doing?",
            "text": {
                "text_1": [
                    "The following measures are not effective against COVID-19:"
                ],
                "ulist_1": [
                    "Smoking",
                    "Wearing multiple masks",
                    "Taking antibiotics"
                ],
                "ulist_2": [],
                "text_2": [
                    "More information about coronavirus myths can be found in the site below."
                ],
                "citation": [
                    {
                        "name": "Coronavirus disease (COVID-19) advice for the public: Myth busters - World Health Organization",
                        "link": "https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public/myth-busters"
                    }
                ]
            }
        }
    ],
    "haveCovid": [
        {
            "name": "What should I do?",
            "text": {
                "text_1": [
                    "If you have recently travelled overseas or had contact with a confirmed case of COVID-19, you should closely monitor yourself for symptoms for 14 days of leaving an overseas country or after your last contact with someone who has COVID-19.",
                    "If you are within that 14 day period and concerned that you may have symptoms, it’s important that you take steps to reduce the risk of transmission and arrange to get tested if required."
                ],
                "ulist_1": [],
                "ulist_2": [],
                "text_2": [],
                "citation": [
                    {
                        "name": "COVID-19 - Frequently Asked Questions - NSW Ministry of Health",
                        "link": "https://www.health.nsw.gov.au/Infectious/alerts/Pages/coronavirus-faqs.aspx"
                    },
                    {
                        "name": "Q&A on coronaviruses (COVID-19) - World Health Organization",
                        "link": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses"
                    }
                ]
            }
        },
        {
            "name": "How do I seek medical attention for COVID-19?",
            "text": {
                "text_1": [
                    "If you have recently travelled overseas or had contact with a confirmed case of COVID-19, you should closely monitor yourself for symptoms for 14 days of leaving an overseas country or after your last contact with someone who has COVID-19.",
                    "If you are within that 14 day period and concerned that you may have symptoms, it’s important that you take steps to reduce the risk of transmission and arrange to get tested if required. Take the following steps:"
                ],
                "ulist_1": [
                    "Limit your exposure to other people by isolating yourself at home (if you were not already in home quarantine).",
                    "Call your GP and let them know you’re worried you may have COVID-19. Calling ahead will allow your GP to provide advice and plan for your visit. You should not visit your GP without calling ahead. Testing will be arranged by your GP if they determine it is necessary.",
                    "If you can’t see your GP, you can visit a Respiratory Assessment Clinic. Staff at these clinics will assess your risk of COVID-19 and test you if needed. You do not need to call ahead.",
                    "When travelling to the GP or Respiratory Assessment Clinic, do not attend any public places, such as shops or cafes/restaurants, on the way. If possible, you should travel using a private mode of transport, such as a private car, to minimise exposure to others.",
                    "However, if using public transport is your only option, you should wear a mask, avoid direct contact with other people (including other passengers, drivers and transport staff), cough/sneeze into your elbow, and wash your hands before and after you travel.",
                    "You do not need to visit the Emergency Department unless you have severe symptoms, such as shortness of breath, chest pain or very high fever."
                ],
                "ulist_2": [],
                "text_2": [],
                "citation": [
                    {
                        "name": "Protect yourself and others - Australian Government Department of Health",
                        "link": "https://www.health.gov.au/news/health-alerts/novel-coronavirus-2019-ncov-health-alert/what-you-need-to-know-about-coronavirus-covid-19#protect-yourself-and-others"
                    }
                ]
            }
        },
        {
            "name": "Should I be tested for COVID-19?",
            "text": {
                "text_1": [
                    "As of Friday 24th of April, the national cabinet has increased the testing criteria toinclude anyone with acute respiratory symptoms, such as a cough, sore throat, runny nose, cold symptoms or flu-like symptoms.",
                    "If you meet any of these criteria, your doctor can request you are tested for COVID-19. It is important to remember that many people with symptoms similar to COVID-19 will not have the virus. There is no need get tested for people who feel well and do not meet the criteria above.",
                    "It may take a few days for you to get your test results. In this time, if you have serious symptoms, you will be kept in the hospital and isolated from other patients to keep them safe. If your doctor says you are well enough to go home, you should self-isolate at home and take measures to protect yourself and others."
                ],
                "ulist_1": [],
                "ulist_2": [],
                "text_2": [],
                "citation": [
                    {
                        "name": "Australia ramps up coronavirus testing to include anyone with respiratory symptoms - SBS News",
                        "link": "https://www.sbs.com.au/news/australia-ramps-up-coronavirus-testing-to-include-anyone-with-respiratory-symptoms"
                    },
                    {
                        "name": "How to get a coronavirus test: who is eligible, how many have been done and how are they carried out - ABC News",
                        "link": "https://www.abc.net.au/news/2020-03-27/coronavirus-covid-19-testing-criteria-eligibility/12097990"
                    },
                    {
                        "name": "COVID-19 - Frequently Asked Questions - NSW Ministry of Health",
                        "link": "https://www.health.nsw.gov.au/Infectious/alerts/Pages/coronavirus-faqs.aspx"
                    },
                    {
                        "name": "Q&A on coronaviruses (COVID-19) - World Health Organization",
                        "link": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses"
                    }
                ]
            }
        },
        {
            "name": "What does isolate in your home mean? ",
            "text": {
                "text_1": [
                    "If you have been diagnosed with COVID-19, you must stay at home to prevent it spreading to other people. You might also be asked to stay at home if you may have been exposed to the virus. ",
                    "Staying at home means you: "
                ],
                "ulist_1": [
                    "Do not go to public places such as work, school, shopping centres, childcare or university ",
                    "Ask someone to get food and other necessities for you and leave them at your front door ",
                    "Do not let visitors in — only people who usually live with you should be in your home  "
                ],
                "ulist_2": [],
                "text_2": [
                    "You do not need to wear a mask in your home. If you need to go out to seek medical attention, wear a surgical mask (if you have one) to protect others.",
                    "All people who arrive in Australia from midnight 15 March 2020, or think they may have been in close contact with a confirmed case of coronavirus, are required to self-isolate for 14 days.",
                    "Refer to the sources below for more information."
                ],
                "citation": [
                    {
                        "name": "Home isolation guidance when unwell (suspected or confirmed cases) - Australian Government Department of Health",
                        "link": "https://www.health.gov.au/sites/default/files/documents/2020/03/coronavirus-covid-19-information-about-home-isolation-when-unwell-suspected-or-confirmed-cases.pdf"
                    },
                    {
                        "name": "Isolation guidance - Australian Government Department of Health",
                        "link": "https://www.health.gov.au/sites/default/files/documents/2020/03/coronavirus-covid-19-isolation-guidance_7.pdf"
                    }
                ]
            }
        },
        {
            "name": "Who needs to isolate? ",
            "text": {
                "text_1": [
                    "All people who arrive in Australia from midnight 15 March 2020, or think they may have been in close contact with a confirmed case of coronavirus, are required to self-isolate for 14 days.",
                    "Under the current lockdown, the government is also asking people who are not confirmed or suspected COVID-19 cases not to leave their homes unless they need to for groceries, exercise, medical needs, care or support or work which cannot be from home. "
                ],
                "ulist_1": [],
                "ulist_2": [],
                "text_2": [],
                "citation": [
                    {
                        "name": "COVID-19 - Frequently asked questions - Australian Government Department of Health",
                        "link": "https://www.pm.gov.au/media/update-coronavirus-measures-24-March-2020"
                    }
                ]
            }
        }
    ],
    "protect": [
        {
            "name": "How can I protect myself and others?",
            "image_1": [],
            "text": {
                "text_1": [
                    "The best way to protect yourself from COVID-19 is the same way you would protect yourself from catching flu or other respiratory illness:"
                ],
                "ulist_1": [
                    "Clean your hands for at least 20 seconds with soap and water, or use an alcohol-based sanitiser with at least 60% alcohol. [Refer to the image at the top of the page]",
                    "Cover your sneeze or cough with your elbow or with tissue.",
                    "Dispose of tissues properly",
                    "Avoid touching your eyes, nose and mouth.",
                    "Clean and disinfect surfaces and frequently used objects such as phones, wallets, and keys regularly",
                    "Avoid close contact with people who are ill.",
                    "Stay home if you are sick.",
                    "Avoid non-essential travel",
                    "Wear a surgical mask if you are coughing or sneezing. Note there is little evidence to suggest that widespread use of surgical masks in healthy people prevents transmission in public.",
                    "Get your flu shot when it’s available. Getting the flu and COVID-19 at the same time can make you very ill.",
                    "Practice social distancing",
                    "Abide by all government lockdown regulations and recommendations"
                ],
                "ulist_2": [],
                "text_2": [],
                "citation": [
                    {
                        "name": "Protect yourself and others - Australian Government Department of Health",
                        "link": "https://www.health.gov.au/news/health-alerts/novel-coronavirus-2019-ncov-health-alert/what-you-need-to-know-about-coronavirus-covid-19#protect-yourself-and-others"
                    }
                ]
            },
            "video_1": []
        },
        {
            "name": "What is Social Distancing?",
            "image_1": [],
            "text": {
                "text_1": [
                    "Social distancing is one way to help slow the spread of viruses such as COVID-19. Social distancing includes staying at home when you are unwell, avoiding large public gatherings if they’re not essential, keeping a distance of 1.5 metres between you and other people whenever possible and minimising physical contact such as shaking hands, especially with people at higher risk of developing serious symptoms, such as older people and people with existing health conditions."
                ],
                "ulist_1": [],
                "ulist_2": [],
                "text_2": [],
                "citation": [
                    {
                        "name": "COVID-19 - Frequently asked questions - Australian Government Department of Health",
                        "link": "https://www.health.gov.au/sites/default/files/documents/2020/03/coronavirus-covid-19-frequently-asked-questions_5.pdf"
                    }
                ]
            },
            "video_1": []
        },
        {
            "name": "What is the theory behind social distancing?",
            "image_1": [],
            "text": {
                "text_1": [
                    "The current scientific consensus is that this virus can be spread within 2 meters (6 feet) if somebody coughs. Otherwise, the droplets fall to the ground and don’t infect you.",
                    "The worst infection then becomes through surfaces: The virus survives for up to 9 days on different surfaces such as metal, ceramics and plastics. That means things like doorknobs, tables, or elevator buttons can be terrible infection vectors.",
                    "The only way to truly reduce that is with social distancing: Keeping people home as much as possible, for as long as possible until this recedes."
                ],
                "ulist_1": [],
                "ulist_2": [],
                "text_2": [],
                "citation": [
                    {
                        "name": "Coronavirus: Why You Must Act Now - Tomas Pueyo",
                        "link": "https://medium.com/@tomaspueyo/coronavirus-act-today-or-people-will-die-f4d3d9cd99ca"
                    }
                ]
            },
            "video_1": []
        },
        {
            "name": "What does it mean when people say, ‘flatten the curve’ and ‘raise the line’ and how does social distancing help?",
            "image_1": [
                "https://i2.wp.com/flowingdata.com/wp-content/uploads/2020/03/flatten-the-curve-smaller.gif?fit=670%2C565&ssl=1"
            ],
            "video_1": [
                {
                    "link": "https://www.youtube.com/watch?v=D7uQwQTRDew",
                    "desc": "Beating Coronavirus, Flatten the Curve, Raise the Line"
                }
            ],
            "text": {
                "text_1": [
                    "“Flattening the curve,” refers to reducing the spread of the virus to ensure that the health system is not overloaded. “Raising the line,” refers to increasing the capacity of the health system. It is imperative that everyone do their part to flatten the curve and raise the line through social distancing and practicing good hygiene, to reduce the impact of the pandemic.",
                    "Additional information about “flattening the curve,” and “raising the line,” can be found in the resources below."
                ],
                "ulist_1": [],
                "ulist_2": [],
                "text_2": [],
                "citation": [
                    {
                        "name": "Coronavirus: The Hammer and the Dance - Tomas Pueyo",
                        "link": "https://medium.com/@tomaspueyo/coronavirus-the-hammer-and-the-dance-be9337092b56"
                    },
                    {
                        "name": "Coronavirus: Why You Must Act Now - Tomas Pueyo",
                        "link": "https://medium.com/@tomaspueyo/coronavirus-act-today-or-people-will-die-f4d3d9cd99ca"
                    }
                ]
            }
        },
        {
            "name": "How do I practice social distancing in public?",
            "image_1": [],
            "text": {
                "text_1": [
                    "Social distancing in public means people:"
                ],
                "ulist_1": [
                    "Stay at home unless is absolutely necessary",
                    "Keep 1.5 metres away from others",
                    "Avoid physical greetings such as handshaking, hugs and kisses",
                    "Use tap and pay instead of cash",
                    "Travel at quiet times and avoid crowds",
                    "Avoid public gatherings and at risk groups",
                    "Practise good hygiene"
                ],
                "ulist_2": [],
                "text_2": [],
                "citation": [
                    {
                        "name": "Social distancing guidance - Australian Government Department of Health",
                        "link": "https://www.health.gov.au/sites/default/files/documents/2020/03/coronavirus-covid-19-information-on-social-distancing_0.pdf"
                    }
                ]
            },
            "video_1": []
        },
        {
            "name": "How do I practice social distancing at home?",
            "image_1": [],
            "text": {
                "text_1": [
                    "To reduce the spread of germs:"
                ],
                "ulist_1": [
                    "Stay at home unless going out is absolutely necessary",
                    "Keep visitors to a minimum",
                    "Reduce visits to the shops — instead, buy more goods and services online if you can for pick-up, pre-order or delivery",
                    "Carefully consider what travel and outings are necessary, both individual and family",
                    "Regularly disinfect surfaces that are touched a lot, such as tables, kitchen benches and doorknobs",
                    "Increase ventilation in the home by opening windows or adjust air conditioning"
                ],
                "ulist_2": [],
                "text_2": [],
                "citation": [
                    {
                        "name": "Social distancing guidance - Australian Government Department of Health",
                        "link": "https://www.health.gov.au/sites/default/files/documents/2020/03/coronavirus-covid-19-information-on-social-distancing_0.pdf"
                    }
                ]
            },
            "video_1": []
        },
        {
            "name": "What if people in my household are ill?",
            "image_1": [],
            "text": {
                "text_1": [
                    "Households where people are ill (ie have an undiagnosed respiratory illness or fever), in addition to the measures above, should:"
                ],
                "ulist_1": [
                    "Care for the sick person in a single room if possible ",
                    "Keep the number of carers to a minimum ",
                    "Keep the door to the sick person’s room closed and, if possible, a window open ",
                    "Wear a surgical mask when you are in the same room as the sick person. The sick person should also wear a mask",
                    "Protect other vulnerable family members by keeping them away from the sick person. At-risk people include those over 65 years or people with a chronic illness. If possible, find them somewhere else to live while the family member is sick."
                ],
                "ulist_2": [],
                "text_2": [],
                "citation": [
                    {
                        "name": "Social distancing guidance - Australian Government Department of Health",
                        "link": "https://www.health.gov.au/sites/default/files/documents/2020/03/coronavirus-covid-19-information-on-social-distancing_0.pdf"
                    }
                ]
            },
            "video_1": []
        },
        {
            "name": "How do I practice social distancing at work?",
            "image_1": [],
            "text": {
                "text_1": [
                    "To reduce the spread of germs in the workplace:"
                ],
                "ulist_1": [
                    "Stay at home unless is absolutely necessary",
                    "Stop handshaking as a greeting ",
                    "Hold meetings via video conferencing or phone call ",
                    "Defer large meetings ",
                    "Hold essential meetings outside in the open air if possible ",
                    "Promote good hand and sneeze/cough hygiene and provide hand sanitisers for all staff and workers ",
                    "Eat lunch at your desk or outside rather than in the lunch room ",
                    "Regularly clean and disinfect surfaces that many people touch",
                    "Open windows or adjust air conditioning for more ventilation",
                    "Limit food handling and sharing of food in the workplace ",
                    "Avoid non-essential travel",
                    "Promote strict hygiene among food preparation (canteen) staff and their close contacts",
                    "Consider if you can reschedule, stagger or cancel non-essential meetings"
                ],
                "ulist_2": [],
                "text_2": [],
                "citation": [
                    {
                        "name": "Social distancing guidance - Australian Government Department of Health",
                        "link": "https://www.health.gov.au/sites/default/files/documents/2020/03/coronavirus-covid-19-information-on-social-distancing_0.pdf"
                    }
                ]
            },
            "video_1": []
        },
        {
            "name": "How can my children practice social distancing in school?",
            "image_1": [],
            "text": {
                "text_1": [
                    "To reduce the spread of germs in the schools:"
                ],
                "ulist_1": [
                    "Wash hands with soap and water or use hand sanitiser when entering school and at regular intervals",
                    "Stop activities that lead to mixing between classes and years",
                    "Avoid queuing",
                    "Cancel school assemblies",
                    "Have a regular handwashing schedule",
                    "Regularly clean and disinfect surfaces that many people touch",
                    "Conduct lessons outdoors where possible ",
                    "Consider opening windows and adjusting conditioning for more ventilation ",
                    "Promote strictest hygiene among food preparation (canteen) staff and their close contacts"
                ],
                "ulist_2": [],
                "text_2": [
                    "If your child is sick, they must not go to school or childcare. You must keep them at home and away from others."
                ],
                "citation": [
                    {
                        "name": "Social distancing guidance - Australian Government Department of Health",
                        "link": "https://www.health.gov.au/sites/default/files/documents/2020/03/coronavirus-covid-19-information-on-social-distancing_0.pdf"
                    }
                ]
            },
            "video_1": []
        },
        {
            "name": "What else can I do to help reduce the spread?",
            "image_1": [],
            "text": {
                "text_1": [
                    "To help reduce the spread of coronavirus, WHO also recommends: "
                ],
                "ulist_1": [
                    "Wash your hands frequently using soap and water or alcohol-based hand rub",
                    "Avoid touching your eyes, nose and mouth",
                    "Cover your mouth and nose with your bent elbow or a tissue when you cough or sneeze",
                    "Stay at home if you feel sick",
                    "If you have a fever, cough or difficulty breathing, seek medical attention early – be sure to call in advance and follow the directions of your local health authority",
                    "Stay informed and follow advice given by your healthcare provider"
                ],
                "ulist_2": [],
                "text_2": [],
                "citation": [
                    {
                        "name": "Q&A on coronaviruses (COVID-19) - World Health Organization",
                        "link": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses"
                    }
                ]
            },
            "video_1": []
        }
    ],
    "regulations": [
        {
            "name": "What are the current government limits on indoor and outdoor gatherings?",
            "text": {
                "text_1": [
                    "As of March 30th, both indoor and outdoor gatherings have been limited to two persons only. Exceptions to this limit include:"
                ],
                "ulist_1": [
                    "People of the same household going out together",
                    "Weddings are restricted to no more than five people, including the couple, the celebrant and the witnesses. The 4 square metre rule and social distancing must be observed.",
                    "Funerals must be limited to no more than 10 people. The 4 square metre rule and social distancing must be observed.",
                    "Family units"
                ],
                "text_middle": [
                    "It is recommended that you stay home except for:"
                ],
                "ulist_2": [
                    "Shopping for what you need - food and necessary supplies",
                    "Medical or health care needs, including compassionate requirements",
                    "Exercise in compliance with the public gathering requirements",
                    "Work and study if you can’t work or learn remotely"
                ],
                "text_2": [],
                "citation": [
                    {
                        "name": "Limits on public gatherings for coronavirus (COVID-19) - Australia Government Department of Health",
                        "link": "https://www.health.gov.au/news/health-alerts/novel-coronavirus-2019-ncov-health-alert/how-to-protect-yourself-and-others-from-coronavirus-covid-19/limits-on-public-gatherings-for-coronavirus-covid-19"
                    }
                ]
            }
        },
        {
            "name": "What are the current government limits on public facilities and businesses?",
            "text": {
                "text_1": [
                    "The following facilities have been restricted from opening as of 30th of March:"
                ],
                "ulist_1": [
                    "Pubs, registered and licensed clubs (excluding bottle shops attached to these venues), hotels (excluding accommodation)",
                    "Gyms and indoor sporting venues",
                    "Cinemas, entertainment venues, casinos and night clubs",
                    "Restaurants and cafes will be restricted to takeaway and/or home delivery",
                    "Religious gatherings, places of worship or funerals (in enclosed spaces and other than very small groups and where the 1 person per 4 square metre rule applies)",
                    "Food courts (except for take away)",
                    "Auction houses, real estate auctions and open houses",
                    "Personal services (beauty, nail, tanning, waxing and tattoo salons)",
                    "Spa and massage parlours, excluding health related services such as physiotherapy",
                    "Amusement parks, arcades and play centres (indoor and outdoor)",
                    "Strip clubs, brothels and sex on premises venues.",
                    "Galleries, national institutions, historic sites and museums",
                    "Health clubs, fitness centres, yoga, barre and spin facilities, saunas, bathhouses and wellness centres and swimming pools",
                    "Community facilities such as community halls, libraries and youth centres, RSL and PCYC",
                    "Gaming and gambling venues",
                    "Indoor and outdoor markets (excluding food markets). States and territories will make their own announcements about this.",
                    "Playgrounds, skate parks and outside gyms in public places will be closed",
                    "Bootcamps will be reduced to two persons, including the trainer."
                ],
                "ulist_2": [],
                "text_middle": [],
                "text_2": [
                    "These measures also apply to the outdoor areas associated with each of these venues. Australians should expect these measures to be in place for at least 6 months. Isolated remote community hubs are not included in these restrictions. ",
                    "Public transport is considered essential and, at this stage, the 100 person limit does not apply. If traveling on public transport, always use appropriate social distancing and hygiene practices, and avoid non-essential travel.",
                    "There are special regulations are in place for visiting aged-care facilities. More information can be found in the sources below."
                ],
                "citation": [
                    {
                        "name": "National Cabinet Statement",
                        "link": "https://www.pm.gov.au/media/national-cabinet-statement"
                    },
                    {
                        "name": "Fact Sheet: For families and residents on restricted visits to residential aged care facilities - Australian Government",
                        "link": "https://health.govcms.gov.au/sites/default/files/documents/2020/03/coronavirus-covid-19-information-for-families-and-residents-on-restricted-visits-to-residential-aged-care-facilities_0.pdf"
                    },
                    {
                        "name": "Limits on public gatherings for coronavirus (COVID-19) - Australia Government Department of Health",
                        "link": "https://www.health.gov.au/news/health-alerts/novel-coronavirus-2019-ncov-health-alert/how-to-protect-yourself-and-others-from-coronavirus-covid-19/limits-on-public-gatherings-for-coronavirus-covid-19"
                    }
                ]
            }
        },
        {
            "name": "What about places of worship?",
            "text": {
                "text_1": [
                    "From 3 April, churches and other places of worship, will be considered places of work so services can be streamed to the community. This will ensure that religious services, including Easter services, remain accessibleto congregations. Services may be conducted and streamed providing:"
                ],
                "ulist_1": [
                    "Only essential staff are present",
                    "The venue/facility remains closed to the public",
                    "Social distancing principles are adhered to — 1 person per 4 square metres"
                ],
                "ulist_2": [],
                "text_middle": [],
                "text_2": [],
                "citation": [
                    {
                        "name": "Limits on public gatherings for coronavirus (COVID-19) ",
                        "link": "https://www.health.gov.au/news/health-alerts/novel-coronavirus-2019-ncov-health-alert/how-to-protect-yourself-and-others-from-coronavirus-covid-19/limits-on-public-gatherings-for-coronavirus-covid-19"
                    }
                ]
            }
        },
        {
            "name": "Travel Restrictions:",
            "text": {
                "text_1": [
                    "All people entering Australia must self-isolate for 14 days. You may board a domestic flight to your intended destination in Australia to self-isolate there. You can travel to Australia if you are an Australian citizen, a permanent resident, an immediate family member of an Australian citizen or permanent resident or are a New Zealand citizen usually resident in Australia. If you are an immediate family member holding a temporary visa you will need to provide evidence of your relationship. Exemptions to the 14-day mandatory quarantine period for international travellers are listed below."
                ],
                "ulist_1": [
                    "Aviation crew",
                    "Maritime crew excluding crew ships",
                    "Unaccompanied minors – they are required to self-quarantine with a parentor guardian at home",
                    "Transit passengers under certain circumstances",
                    "Diplomats",
                    "People may be exempt on a case-by-case basis on compassionate or medical grounds"
                ],
                "ulist_2": [],
                "text_middle": [],
                "text_2": [],
                "citation": [
                    {
                        "name": "Social distancing guidance - Australian Government Department of Health",
                        "link": "https://www.health.gov.au/sites/default/files/documents/2020/03/coronavirus-covid-19-information-on-social-distancing_0.pdf"
                    },
                    {
                        "name": "COVID-19 (Coronavirus​) and the Australian border - Australian Government Department of Home Affairs",
                        "link": "https://www.homeaffairs.gov.au/news-media/current-alerts/novel-coronavirus?fbclid=IwAR0CobpLulNLJmwXM4YM8nuctTyg9NgWCf8z7iXfu3cwiQZM-nNC0E0pnyc"
                    },
                    {
                        "name": "Update on coronavirus measures",
                        "link": "https://www.pm.gov.au/media/update-coronavirus-measures-220320"
                    },
                    {
                        "name": "Exemptions to the 14 day mandatory quarantine period for international travellers",
                        "link": "https://www.health.gov.au/sites/default/files/documents/2020/04/coronavirus-covid-19-exemptions-to-the-14-day-mandatory-quarantine-period_0.pdf"
                    }
                ]
            }
        }
    ],
    "stateRegulations": [
        {
            "name": "Queensland",
            "text": {
                "text_1": [
                    "Restrictions:"
                ],
                "ulist_1": [
                    "Queenslanders would be able to shop for non-essential items from Friday 1 May",
                    "Kindergarten, Prep, Years 1, 11 and 12 go back to school on Monday May 11",
                    "Residents are now allowed to travel up to 150km from your home for recreational purposes, but cannot enter the “Outback” unless they live there",
                    "Those who live in Outback Queensland can travel up to 500km within the Outback for recreational reasons, and can stay for multiple nights away from their place of residence given how far they may be travelling. For definition of \"outback\" refer to the citations below.",
                    "Picnics and weekend drives are now allowed, and national parks will reopen.",
                    "Up to 10 people can gather outside. This means that groups of 10 or less can engage in outdoor non-contact ssport, group training and boot camps, and picnics. Queenslanders can also go to the park, playground, skatepark, or national park for recreational purposes",
                    "Weddings are allowed 10 guests, and funerals 20 guests indoors and 30 outdoors",
                    "Beauty salons can open back up, and pubs and cafes in regional or rural areas with no cases are able to seat up to 20 people. Open homes will also be allowed",
                    "Borders are closed to everyone except residents and essential workers, including freight carriers and emergency workers. There are some exemptions for those who regularly cross the Queensland-NSW border for work.",
                    "Queenslanders will be able to travel statewide; and pubs, clubs, restaurants and cafes will be able to seat up to 20 people from midday on June 1",
                    "Gatherings in homes and gyms will also increase to 20 people, and up to 20 spectators will be allowed to attend community sporting fields."
                ],
                "text_middle": [
                    "Travel:"
                ],
                "ulist_2": [
                    "During step 1, which begins at 11:59pm next Friday, May 15,people will be allowed to travel up to 150 kilometres within their region — or up to 500km for those who live in the outback — but only for a day trip.",
                    "During step 2, which is planned to begin June 12, recreational travel is increased to a max of 250km within your region, withaccommodation — including camping and caravan parks — open for business to encourage \"drive holidays\".",
                    "Step 3, which is planned to begin July 10, will see residents able to move around the state freely."
                ],
                "text_2": [],
                "citation": [
                    {
                        "link": "https://www.theguardian.com/australia-news/2020/may/29/coronavirus-australia-lockdown-covid-19-restrictions-how-far-can-travel-social-distancing-rules-nsw-victoria-queensland-qld-wa-sa-act-how-people-over-house",
                        "name": "Australia’s coronavirus lockdown rules and restrictions explained: how far can I travel, and can I have people over?  - The Guardian"
                    },
                    {
                        "link": "https://www.sbs.com.au/news/as-restriction-ease-on-monday-here-s-what-you-can-now-do-in-your-state",
                        "name": "As Australia's coronavirus restrictions ease, here's what you can now do in your state - SBS News"
                    },
                    {
                        "link": "https://www.covid19.qld.gov.au/government-actions/outback-queensland",
                        "name": "Outback Definition - Queensland Government"
                    },
                    {
                        "link": "https://www.theguardian.com/australia-news/2020/may/18/social-distancing-rules-australia-when-will-end-guidelines-coronavirus-laws-physical-covid-19-restrictions-signs-posters-nsw-victoria-qld-queensland-act-sa-wa-nt-tasmania",
                        "name": "Social distancing rules explained: Australia's current state by state coronavirus guidelines - The Guardian"
                    },
                    {
                        "link": "https://www.abc.net.au/news/2020-05-08/coronavirus-queensland-restrictions-eased/12211002",
                        "name": "Coronavirus restrictions on movement are starting to lift — but Queenslanders aren't out of the woods just yet - ABC News"
                    },
                    {
                        "link": "https://www.abc.net.au/news/2020-05-07/coronavirus-queensland-easing-restrictions-mothers-day/12218690",
                        "name": "Coronavirus distancing restrictions to ease across Queensland for Mother's Day - ABC News"
                    },
                    {
                        "link": "https://www.theguardian.com/australia-news/2020/apr/29/social-distancing-rules-australia-coronavirus-strict-new-laws-legal-illegal-state-physical-restrictions-guidelines-explained-nsw-victoria-qld-queensland-act-sa-wa-two-person-rule",
                        "name": "Australia's coronavirus social distancing rules explained: state by state guidelines - The Guardian"
                    }
                ]
            },
            "lastUpdated": "31 May 2020"
        },
        {
            "name": "New South Wales",
            "text": {
                "text_1": [
                    "Restrictions:"
                ],
                "ulist_1": [
                    "From Friday May 22, public gatherings of up to 10 people, or members of the same household, are also allowed. Outdoor playground and exercise equipment can also now be used, with caution, and outdoor pools are open.",
                    "Pubs and restaurants can have up to 50 customers, while up to 20 people will be allowed to attend weddings.",
                    "Museums, galleries, libraries and beauty salons will also reopen",
                    "Funerals and places of worship can have up to 50 people",
                    "camping grounds and caravan parks reopen from June 1"
                ],
                "text_middle": [
                    "Travel:"
                ],
                "ulist_2": [
                    "The intrastate travel ban has been lifted as of June 1"
                ],
                "text_2": [],
                "citation": [
                    {
                        "link": "https://www.theguardian.com/australia-news/2020/may/29/coronavirus-australia-lockdown-covid-19-restrictions-how-far-can-travel-social-distancing-rules-nsw-victoria-queensland-qld-wa-sa-act-how-people-over-house",
                        "name": "Australia’s coronavirus lockdown rules and restrictions explained: how far can I travel, and can I have people over?  - The Guardian"
                    },
                    {
                        "link": "https://www.sbs.com.au/news/as-restriction-ease-on-monday-here-s-what-you-can-now-do-in-your-state",
                        "name": "As Australia's coronavirus restrictions ease, here's what you can now do in your state - SBS News"
                    },
                    {
                        "link": "https://www.theguardian.com/australia-news/2020/may/18/social-distancing-rules-australia-when-will-end-guidelines-coronavirus-laws-physical-covid-19-restrictions-signs-posters-nsw-victoria-qld-queensland-act-sa-wa-nt-tasmania",
                        "name": "Social distancing rules explained: Australia's current state by state coronavirus guidelines - The Guardian"
                    },
                    {
                        "link": "https://www.theguardian.com/australia-news/2020/apr/29/social-distancing-rules-australia-coronavirus-strict-new-laws-legal-illegal-state-physical-restrictions-guidelines-explained-nsw-victoria-qld-queensland-act-sa-wa-two-person-rule",
                        "name": "Australia's coronavirus social distancing rules explained: state by state guidelines - The Guardian"
                    }
                ]
            },
            "lastUpdated": "31 May 2020"
        },
        {
            "name": "Victoria",
            "text": {
                "text_1": [
                    "Restrictions:",
                    "As of 11:59pm Tuesday 12th May:"
                ],
                "ulist_1": [
                    "From 1 June, you can have up to 20 people at your home at any one time, including members of your household, children and babies",
                    "Outdoor gatherings will have the same rules with a total of 20 people if physical distancing is adhered to",
                    "From 1 June, Victorian cafes, restaurants, and the dining areas of pubs andclubs will be allowed to reopen and host up to 20 patrons at a time indoors",
                    "Cafes, restaurants and other spaces where people gather are preparing to re-open, although a 20-person limit will apply",
                    "Libraries, galleries, museums, amusement parks, places of worship, beauty clinics, nail salons and massage parlours will also be allowed to reopen with no more than 20 people",
                    "People will also be permitted to stay in holiday homes and attend tourist accommodation such as caravan parks and camping grounds",
                    "Despite the easing of restrictions, people are still required to work from home if they can",
                    "Victorians will be able to stay at another private residence or accommodation. Holiday rentals, hotels and Airbnbs will be allowed as will caravan park and camping stays. However, camping grounds that have communal facilities, including shared bathrooms and kitchens, will remain closed. Saunas and spas athotels will also stay closed",
                    "You can go hiking, fishing, hunting, diving, prospecting, boating, go for a walk or play non-contact sport together outdoors",
                    "From June 1, 20 people can attend a wedding in addition to the couple, and the celebrant",
                    "Fifty mourners can attend a funeral in person as well as the people required for the funeral, such as the officiant or funeral company",
                    "Drive-in cinemas will be allowed to open from June 1",
                    "Zoos will also be able to open with 20 visitors per separate space at any one time",
                    "Public playgrounds, skateparks and outdoor communal gyms are open",
                    "Golf is now allowed but the club houses will be shut",
                    "Shopping is still only allowed for essential items",
                    "Ten people will be allowed to attend an open house inspection plus the minimum number of people reasonably required to facilitate the inspection",
                    "Essential support groups, such as parents' groups and alcohol and drug support groups, will be allowed to operate. There can be no more than 10 people in the group, plus the people facilitating the session. They must maintain physical distancing of four-square-metres per person and can be held in community facilities such as halls and RSL clubs",
                    "AFL clubs and other professional sporting codes will be allowed to train"
                ],
                "text_middle": [
                    "Travel:"
                ],
                "ulist_2": [
                    "No changes to current restrictions"
                ],
                "text_2": [],
                "citation": [
                    {
                        "link": "https://www.theguardian.com/australia-news/2020/may/29/coronavirus-australia-lockdown-covid-19-restrictions-how-far-can-travel-social-distancing-rules-nsw-victoria-queensland-qld-wa-sa-act-how-people-over-house",
                        "name": "Australia’s coronavirus lockdown rules and restrictions explained: how far can I travel, and can I have people over?  - The Guardian"
                    },
                    {
                        "link": "https://www.sbs.com.au/news/as-restriction-ease-on-monday-here-s-what-you-can-now-do-in-your-state",
                        "name": "As Australia's coronavirus restrictions ease, here's what you can now do in your state - SBS News"
                    },
                    {
                        "link": "https://7news.com.au/news/vic/victoria-eases-second-level-of-restrictions-from-june-1-here-are-the-new-rules-c-1056997",
                        "name": "Victoria eases second level of restrictions from June 1, here are the new rules - 7 News"
                    },
                    {
                        "link": "https://www.abc.net.au/news/2020-05-11/coronavirus-victoria-eases-restrictions-the-new-covid-19-rules/12233798",
                        "name": "Coronavirus restrictions eased in Victoria to allow five visitors to a household and outdoor gatherings of 10 people - ABC News"
                    },
                    {
                        "link": "https://www.theguardian.com/australia-news/2020/apr/29/social-distancing-rules-australia-coronavirus-strict-new-laws-legal-illegal-state-physical-restrictions-guidelines-explained-nsw-victoria-qld-queensland-act-sa-wa-two-person-rule",
                        "name": "Australia's coronavirus social distancing rules explained: state by state guidelines - The Guardian"
                    }
                ]
            },
            "lastUpdated": "31 May 2020"
        },
        {
            "name": "Tasmania",
            "text": {
                "customText": [
                    {
                        "paraText": [
                            "From May :"
                        ],
                        "pointText": [
                            "Mourners at funerals can increase from 10 to 20 people",
                            "Aged care visits can begin with one visit a week with no more than two visitors",
                            "You will be able to visit national parks and reserves that are within 30 kilometres of your home for exercise",
                            "TasTAFE campuses open for invited small groups for practical learning and assessments"
                        ]
                    },
                    {
                        "paraText": [
                            "From May 18:"
                        ],
                        "pointText": [
                            "Indoor and outdoor gatherings can increase to 10 people, including for realestate purposes, small religious groups, and weddings, but household gatherings are still limited to five visitors. Funerals can extend to 30 attendees outdoors",
                            "Restaurants and cafes can open and seat up to 10 people at a time with table service and social distancing",
                            "Border controls remain in place, but Tasmanian residents can quarantine intheir residence if it is suitable",
                            "Libraries and local community facilities will open for up to 10 people",
                            "Park exercise equipment and playgrounds, pools and boot camps will openfor up to 10 people"
                        ]
                    },
                    {
                        "paraText": [
                            "From May 25:"
                        ],
                        "pointText": [
                            "Kindergarten to year six students return to learning at school",
                            "Year 11 and 12 students at extension schools and colleges return to learning at schoo",
                            "Aged care moves to be inline with national restrictions allowing two visitors once a day."
                        ]
                    },
                    {
                        "paraText": [
                            "From June 9:"
                        ],
                        "pointText": [
                            "High school students from years seven to 10 return to learning at school"
                        ]
                    },
                    {
                        "paraText": [
                            "From June 13:"
                        ],
                        "pointText": [
                            "Racing will resume, subject to a review and risk-assessment by Public Health"
                        ]
                    },
                    {
                        "paraText": [
                            "From 3pm, June 5:"
                        ],
                        "pointText": [
                            "Gatherings increase to 20 people at a time for indoor and outdoor, including restaurants/cafes, cinemas, museums, galleries, historic sites, religious gatherings and weddings",
                            "Visitors to households will be reviewed",
                            "Funerals increase to up to 50 people",
                            "Accommodation is \"unlimited\"",
                            "Camping, overnight boating and visits to shacks are allowed",
                            "Open homes and auctions can resume with 20 people",
                            "Border controls remain in place",
                            "Gyms and boot camps for up to 20 people",
                            "Beauty services (including tattoo, nails, waxing, facials and tanning) can resume for up to 20 people",
                            "Park exercise equipment and playgrounds will open for up to 20 people",
                            "Outdoor community sport to resume, with up to 20 athletes and personnel",
                            "Indoor sport and recreation, including pools with up to 20 people, can reopen without spectators"
                        ]
                    },
                    {
                        "paraText": [
                            "From July 13:"
                        ],
                        "pointText": [
                            "Indoor and outdoor maximum gathering limits will increase, with the maximum allowable number to be determined by Public Health",
                            "Aged care residents will be allowed five visitors and multiple visits",
                            "Border controls remain in place",
                            "The Government will consider opening bars, night clubs and casinos and gaming",
                            "Markets will open subject to Public Health advice",
                            "Food courts and food vans at markets may open",
                            "Spas and bathhouses will reopen",
                            "Day trips and camping for school groups will be allowed",
                            "Outdoor community sport to resume, with numbers to be guided by Public Health",
                            "Indoor sport and recreation, including pools with numbers to be guided by Public Health"
                        ]
                    },
                    {
                        "paraText": [
                            "Travel:"
                        ],
                        "pointText": [
                            "As of Monday, May 11, Tasmanians will be able to visit national parks and reserves within 30 kilometres of their home for exercise. ",
                            "During step 1,which is set to be on June 15, accommodation including \"camping, overnight boating and shacks\" will be reopen for up to 20 people.",
                            "There are currently no plans to ease the state's tight border restrictions at any point during the currently scheduled three steps. The third step is set to begin on July 13 with \"border controls remaining in place\"."
                        ]
                    }
                ],
                "text_1": [],
                "ulist_1": [],
                "text_middle": [],
                "ulist_2": [],
                "text_2": [],
                "citation": [
                    {
                        "link": "https://www.abc.net.au/news/2020-06-02/tasmania-to-lift-coronavirus-restrictions-ahead-of-schedule/12310236",
                        "name": "Tasmania to lift coronavirus restrictions ahead of schedule - ABC News"
                    },
                    {
                        "link": "https://www.abc.net.au/news/2020-05-08/what-can-you-do-in-tasmania-as-coronavirus-restrictions-ease/12229696",
                        "name": "Tasmania's cautious plan to reopen as the coronavirus crisis continues - ABC News"
                    }
                ]
            },
            "lastUpdated": "11 May 2020"
        },
        {
            "name": "Australian Capital Territory",
            "text": {
                "text_1": [
                    "Restrictions:"
                ],
                "ulist_1": [
                    "Up to 20 people are now allowed at restaurants, cafes and licensed venues, as well as beauty, tanning, waxing and nail salons, spas, massage, tattoo and body-modification parlours",
                    "Museums, galleries, national institutions and outdoor attractions are now open while abiding by the 20-person rule people",
                    "Weddings, religious ceremonies and places of worship can also resume with up to 20 people",
                    "The four-square-metre rule still applies in the territory, and any businesseschoosing to reopen need a COVID Safety plan",
                    "Gyms and health clubs can also reopen for up to 20 people at a time, but restrictions apply for unsupervised free weight training",
                    "House parties are not allowed",
                    "Playgrounds across the city are set to stay closed",
                    "Indoor funerals will be allowed to have up to 20 attendees, while those taking place outside can have up to 30 attendees",
                    "No more than 10 in an open home, and no more than 10 at an auction"
                ],
                "text_middle": [
                    "Travel:"
                ],
                "ulist_2": [
                    "Campgrounds and national parks remain closed, and no time frame has been put on when any further restrictions are likely to be removed."
                ],
                "text_2": [],
                "citation": [
                    {
                        "link": "https://www.theguardian.com/australia-news/2020/may/29/coronavirus-australia-lockdown-covid-19-restrictions-how-far-can-travel-social-distancing-rules-nsw-victoria-queensland-qld-wa-sa-act-how-people-over-house",
                        "name": "Australia’s coronavirus lockdown rules and restrictions explained: how far can I travel, and can I have people over?  - The Guardian"
                    },
                    {
                        "link": "https://www.sbs.com.au/news/as-restriction-ease-on-monday-here-s-what-you-can-now-do-in-your-state",
                        "name": "As Australia's coronavirus restrictions ease, here's what you can now do in your state - SBS News"
                    },
                    {
                        "link": "https://www.theguardian.com/australia-news/2020/may/18/social-distancing-rules-australia-when-will-end-guidelines-coronavirus-laws-physical-covid-19-restrictions-signs-posters-nsw-victoria-qld-queensland-act-sa-wa-nt-tasmania",
                        "name": "Social distancing rules explained: Australia's current state by state coronavirus guidelines - The Guardian"
                    },
                    {
                        "link": "https://www.abc.net.au/news/2020-05-08/coronavirus-covid19-restrictions-easing-in-act-what-you-can-do/12228936",
                        "name": "ACoronavirus restrictions are easing in the ACT — here's what can and can't do in Canberra this weekend - ABC News"
                    }
                ]
            },
            "lastUpdated": "31 May 2020"
        },
        {
            "name": "Northern Territory",
            "text": {
                "text_1": [
                    "Restrictions:"
                ],
                "ulist_1": [
                    "Some physical distancing rules will be eased in theNorthern Territoryfrom Friday 1 May",
                    "National parks will be opened for the Mayday long weekend forcamping, swimming and hiking but Territorians are urged to practice safe physical distancing",
                    "The Northern Territory maintains a 10-person gathering limit for indoors and outdoors",
                    "From Friday 8 May these were lifted for outdoor weddings and funerals. An unlimited number of people may attend as long as physical distancing can still be observed",
                    "The Northern Territory now requires any non-essential travellers to self-quarantine for a period of 14 days. Remote communities also have protection in place to stop non-essential visitors from entering",
                    "Since 15 May additional indoor activities have been permitted, as long as they take less than two hours. These include going to the gym, eating at a cafe or restaurant, visiting a museum or undergoing non-facial cosmetic procedures like manicures or tanning. Bars can reopen but alcohol can only be served with a meal",
                    "Indoor weddings, funerals and religious activities will also be allowed",
                    "From 5 June all businesses will be allowed to reopen as long as they have aCovid-19 plan. The two-hour limit will be lifted allowing night clubs, cinemas, tattoo parlours casinos and pokies to reopen. Residents will also be able to go to a bar without consuming food and go to nightclubs, cinemas, theatres, concert or music halls. Amusement venues, communitycentres and play centres will be able to resume operation. However physical distancing must still be observed.",
                    "All sporting activities will be allowed to restart from 5 June and spectators will be allowed to attend"
                ],
                "text_middle": [
                    "Travel:"
                ],
                "ulist_2": [
                    "As of Friday, May 1, people are allowed to \"visit parks and reserves, including campgrounds\", though residents are still being encouraged to only travel they you feel well.",
                    "During stage three on Friday, June 5, \"all businesses, facilities and servicespreviously restricted\" will be able to resume",
                    "At this stage, Chief Minister Michael Gunne says opening borders to allow interstate travel is still some way away."
                ],
                "text_2": [],
                "citation": [
                    {
                        "link": "https://www.theguardian.com/australia-news/2020/may/29/coronavirus-australia-lockdown-covid-19-restrictions-how-far-can-travel-social-distancing-rules-nsw-victoria-queensland-qld-wa-sa-act-how-people-over-house",
                        "name": "Australia’s coronavirus lockdown rules and restrictions explained: how far can I travel, and can I have people over?  - The Guardian"
                    },
                    {
                        "link": "https://www.sbs.com.au/news/as-restriction-ease-on-monday-here-s-what-you-can-now-do-in-your-state",
                        "name": "As Australia's coronavirus restrictions ease, here's what you can now do in your state - SBS News"
                    },
                    {
                        "link": "https://www.theguardian.com/australia-news/2020/may/18/social-distancing-rules-australia-when-will-end-guidelines-coronavirus-laws-physical-covid-19-restrictions-signs-posters-nsw-victoria-qld-queensland-act-sa-wa-nt-tasmania",
                        "name": "Social distancing rules explained: Australia's current state by state coronavirus guidelines - The Guardian"
                    },
                    {
                        "link": "https://www.theguardian.com/australia-news/2020/apr/29/social-distancing-rules-australia-coronavirus-strict-new-laws-legal-illegal-state-physical-restrictions-guidelines-explained-nsw-victoria-qld-queensland-act-sa-wa-two-person-rule",
                        "name": "Australia's coronavirus social distancing rules explained: state by state guidelines - The Guardian"
                    }
                ]
            },
            "lastUpdated": "31 May 2020"
        },
        {
            "name": "South Australia",
            "text": {
                "text_1": [],
                "ulist_1": [
                    "From June 1, a number of establishments will be allowed to reopen for up to 80 people, provided they abide by the four-square-metre rule. This includes restaurants, cafes, wineries, pubs, breweries, bars, cinemas, theatres, museums, galleries and gyms",
                    "Nail bars and beauty salons, tattoo and massage parlours will also be permitted to reopen, while gyms can run classes, but will be limited to 10 participants",
                    "Up to 50 people will be allowed at funerals",
                    "Students will be back in the classroom for term 2",
                    "South Australian authorities will allow outdoor dining at restaurants and cafes — and reopen university and TAFE tutorials, public libraries, pools, churches and community halls — from this Monday 11 May. Groups will be limited to a maximum of 10 people at a time",
                    "Those involved in non-contact sport will be able to go back to training.",
                    "House auctions and open inspections will be able to be held again",
                    "South Australia has also eased its ban on caravanning, camping and regional travel in general",
                    "From 8 June, South Australia will see the reopening of cinemas and theatres, seated dining, gyms and indoor fitness, galleries and museums, and beauty services. Sporting competition will also start back up, without spectators"
                ],
                "text_middle": [
                    "Travel:"
                ],
                "ulist_2": [
                    "Residents are free to travel around the state from this Monday, May 11. Border restrictions in South Australia currently require any interstate visitor to quarantine for 14 days, and that will remain the case even after May 11"
                ],
                "text_2": [],
                "citation": [
                    {
                        "link": "https://www.theguardian.com/australia-news/2020/may/29/coronavirus-australia-lockdown-covid-19-restrictions-how-far-can-travel-social-distancing-rules-nsw-victoria-queensland-qld-wa-sa-act-how-people-over-house",
                        "name": "Australia’s coronavirus lockdown rules and restrictions explained: how far can I travel, and can I have people over?  - The Guardian"
                    },
                    {
                        "link": "https://www.sbs.com.au/news/as-restriction-ease-on-monday-here-s-what-you-can-now-do-in-your-state",
                        "name": "As Australia's coronavirus restrictions ease, here's what you can now do in your state - SBS News"
                    },
                    {
                        "link": "https://www.theguardian.com/australia-news/2020/may/18/social-distancing-rules-australia-when-will-end-guidelines-coronavirus-laws-physical-covid-19-restrictions-signs-posters-nsw-victoria-qld-queensland-act-sa-wa-nt-tasmania",
                        "name": "Social distancing rules explained: Australia's current state by state coronavirus guidelines - The Guardian"
                    },
                    {
                        "link": "https://www.abc.net.au/news/2020-05-08/sa-to-reopen-as-no-new-coronavirus-cases-recorded/12228898",
                        "name": "South Australia set to reopen as authorities relax coronavirus social distancing measures - ABCNews"
                    },
                    {
                        "link": "https://www.theguardian.com/australia-news/2020/apr/29/social-distancing-rules-australia-coronavirus-strict-new-laws-legal-illegal-state-physical-restrictions-guidelines-explained-nsw-victoria-qld-queensland-act-sa-wa-two-person-rule",
                        "name": "Australia's coronavirus social distancing rules explained: state by state guidelines - The Guardian"
                    }
                ]
            },
            "lastUpdated": "31 May 2020"
        },
        {
            "name": "Western Australia",
            "text": {
                "text_1": [],
                "ulist_1": [
                    "Phase three of the Western Australian government’s four-phase roadmap will commence on June 6, with a range of eased restrictions. The state will also move away from the one person per four square metre rule, replacingit with a one person per two square metre rule. Non-work, indoor and outdoor gatherings of up to 100 people will be allowed, an increase on the current 20-person limit. Up to 300 people will be permitted in some settings, such as for indoor and outdoor venues, with multiple divided spaces with up to 100 people in each space",
                    "Residents are allowed to leave home for recreational activities including picnics, fishing, boating or camping",
                    "Beauty services including nail, tanning and waxing salons can resume business, while saunas, bath houses, wellness centres, float centres, spa and massage will also reopen.",
                    "As of Monday 18 May, up to 20 people are allowed to gather publicly and privately. Residents are allowed to leave their homes for recreational activities including picnics, fishing, boating or camping",
                    "Cafes and restaurants – including dine-in services at pubs, clubs and casinos - are allowed to seat 20 diners, as long as they follow the four sq metres per person rule",
                    "Non-contact sport, outdoor and indoor fitness classes, and public swimming pools have been allowed to reopen to up to 20 participants at a time. The number of attendees at weddings and funerals has increased to 20 if held indoors, or 30 if outdoors",
                    "Places of worship and community facilities, like libraries, are also allowed up to 20 people inside",
                    "Open houses and display villages are allowed to operate, however public playgrounds, skateparks and outdoor gym equipment are closed",
                    "Travel to most nearby regions is now allowed. But travel is still restricted to remote communities in the Pilbara, Goldfields, and Kimberley"
                ],
                "text_middle": [
                    "Travel:"
                ],
                "ulist_2": [
                    "No changes to current restrictions"
                ],
                "text_2": [],
                "citation": [
                    {
                        "link": "https://www.theguardian.com/australia-news/2020/may/29/coronavirus-australia-lockdown-covid-19-restrictions-how-far-can-travel-social-distancing-rules-nsw-victoria-queensland-qld-wa-sa-act-how-people-over-house",
                        "name": "Australia’s coronavirus lockdown rules and restrictions explained: how far can I travel, and can I have people over?  - The Guardian"
                    },
                    {
                        "link": "https://www.sbs.com.au/news/as-restriction-ease-on-monday-here-s-what-you-can-now-do-in-your-state",
                        "name": "As Australia's coronavirus restrictions ease, here's what you can now do in your state - SBS News"
                    },
                    {
                        "link": "https://www.theguardian.com/australia-news/2020/may/18/social-distancing-rules-australia-when-will-end-guidelines-coronavirus-laws-physical-covid-19-restrictions-signs-posters-nsw-victoria-qld-queensland-act-sa-wa-nt-tasmania",
                        "name": "Social distancing rules explained: Australia's current state by state coronavirus guidelines - The Guardian"
                    },
                    {
                        "link": "https://www.theguardian.com/australia-news/2020/apr/29/social-distancing-rules-australia-coronavirus-strict-new-laws-legal-illegal-state-physical-restrictions-guidelines-explained-nsw-victoria-qld-queensland-act-sa-wa-two-person-rule",
                        "name": "Australia's coronavirus social distancing rules explained: state by state guidelines - The Guardian"
                    }
                ]
            },
            "lastUpdated": "31 May 2020"
        }
    ],
    "helplinesTranslated": {
        "national": "1800020080",
        "healthDirect": "1800022222",
        "vic": "1800675398",
        "qld": "13432584",
        "nt": "1800008002",
        "ntPublicHealth": "89228044",
        "tas": "1800671738",
        "tasInterpreter": "131450",
        "tasHealth": "1800671738"
    },
    "coronavirusHelplines": {
        "name": "Coronavirus Helplines",
        "text": {
            "text_1": [
                "National Coronavirus helplines are operating 24 hours a day, seven days a week."
            ],
            "numberList_1": [
                {
                    "text": "For information on coronavirus (COVID-19) at the National Helpline:",
                    "numberLink": "1800020080",
                    "numberDisplay": "1800 020 080"
                },
                {
                    "text": "If you are feeling unwell, call Healthdirect:",
                    "numberLink": "1800022222",
                    "numberDisplay": "1800 022 222"
                }
            ],
            "text_2": [
                "Some states have dedicated helplines as well: "
            ],
            "numberList_2": [
                {
                    "text": "Victoria:",
                    "numberLink": "1800675398",
                    "numberDisplay": "1800 675 398"
                },
                {
                    "text": "Queensland:",
                    "numberLink": "13432584",
                    "numberDisplay": "13 432 584"
                },
                {
                    "text": "Northern Territory:",
                    "numberLink": "1800008002",
                    "numberDisplay": "1800 008 002",
                    "extras": [
                        {
                            "text": "If you are in Darwin and need to arrange testing call the Public Health Unit on: ",
                            "numberLink": "89228044",
                            "numberDisplay": "8922 8044"
                        }
                    ]
                },
                {
                    "text": "Tasmania:",
                    "numberLink": "1800671738",
                    "numberDisplay": "1800 671 738",
                    "extras": [
                        {
                            "text": "If you need an interpreter, phone the Tasmanian Interpreting Service (TIS) and tell them your language on",
                            "numberLink": "131450",
                            "numberDisplay": "13 14 50"
                        },
                        {
                            "text": "Tell the interpreter your name and that you’re calling the Tasmanian Department of Health:",
                            "numberLink": "1800671738",
                            "numberDisplay": "1800 671 738"
                        }
                    ]
                }
            ],
            "citation": []
        }
    },
    "helplines": [
        {
            "name": "Violence / Abuse Helplines",
            "text": {
                "text_1": [],
                "numberList_1": [
                    {
                        "text": "1800Respect",
                        "numberLink": "1800737732",
                        "numberDisplay": "1800 737 732",
                        "extras": [
                            {
                                "text": "For confidential information, counselling and support service about sexual assault, domestic or family violence and abuse"
                            },
                            {
                                "text": "Available 24/7"
                            },
                            {
                                "link": "https://www.1800respect.org.au/",
                                "text": " Online chat services also available"
                            }
                        ]
                    },
                    {
                        "text": "Relationships Australia",
                        "numberLink": "1800737732",
                        "numberDisplay": "1800 737 732",
                        "extras": [
                            {
                                "text": "Support groups and counselling on relationships, and for abusive and abused partners."
                            },
                            {
                                "link": "http://www.relationships.org.au/",
                                "text": "For the cost of a local call."
                            }
                        ]
                    }
                ],
                "text_2": [],
                "numberList_2": [],
                "citation": []
            }
        },
        {
            "name": "Mental Health Helplines",
            "text": {
                "text_1": [],
                "numberList_1": [
                    {
                        "text": "Lifeline",
                        "numberLink": "131114",
                        "numberDisplay": "13 11 14",
                        "extras": [
                            {
                                "text": "Crisis counselling, support groups and suicide prevention services"
                            },
                            {
                                "link": "www.lifeline.org.au",
                                "text": "24-hour telephone services"
                            }
                        ]
                    },
                    {
                        "text": "Suicide Callback Services",
                        "numberLink": "1300659467",
                        "numberDisplay": "1300 659 467",
                        "extras": [
                            {
                                "text": "Free telephone service to support people at risk of suicide and their carers"
                            },
                            {
                                "text": "50 minute telephone counselling sessions can be scheduled"
                            },
                            {
                                "link": "https://www.suicidecallbackservice.org.au/",
                                "text": "Operates 7 days a week"
                            }
                        ]
                    },
                    {
                        "text": "BeyondBlue",
                        "numberLink": "1300224636",
                        "numberDisplay": "1300 22 4636",
                        "extras": [
                            {
                                "text": "Information and counselling for depression and anxiety"
                            },
                            {
                                "text": "Available 24/7"
                            },
                            {
                                "link": "www.beyondblue.org.au",
                                "text": "Online chat services also available"
                            }
                        ]
                    },
                    {
                        "text": "Kids Helpline",
                        "numberLink": "1800551800",
                        "numberDisplay": "1800 55 1800",
                        "extras": [
                            {
                                "text": "Free, confidential and private counselling service specifically for children and young people aged 5 to 25"
                            },
                            {
                                "link": "www.kidshelp.com.au",
                                "text": "Available 24/7"
                            }
                        ]
                    },
                    {
                        "text": "Mensline Australia",
                        "numberLink": "1300789978",
                        "numberDisplay": "1300 789 978",
                        "extras": [
                            {
                                "link": "www.mensline.org.au",
                                "text": "Free, confidential and anonymous telephone counselling service for men needingemotional support or in crisis"
                            }
                        ]
                    }
                ],
                "text_2": [],
                "numberList_2": [],
                "citation": []
            }
        }
    ],
    "stateTesting": [
        {
            "name": "New South Wales",
            "text": {
                "text_1": [
                    "To be tested for COVID-19 in NSW, you must be experiencing acute cold or flu-like symptoms and must have returned from overseas, have been in contact withsomeone from overseas or been in contact with a positive case of COVID-19.",
                    "If you live in an identified hotspot, you may be tested if you are experiencing symptoms such as a fever, running nose, or cough.",
                    "Testing is recommended for all returning overseas travellers who develop symptoms within 14 days of return, contacts of cases who develop symptoms, people admitted to hospital with severe respiratory infection irrespective of travel history, other special circumstances such as where there is an outbreak of respiratory infections without an identified cause such as flu."
                ],
                "list_1": [],
                "text_2": [],
                "list_2": [],
                "text_3": [],
                "citation": [
                    {
                        "name": "Can I get tested for coronavirus in Australia? A state-by-state breakdown - The Guardian",
                        "link": "https://www.theguardian.com/australia-news/2020/apr/07/can-i-get-tested-for-coronavirus-in-australia-a-state-by-state-breakdown"
                    },
                    {
                        "name": "The eligibility requirements you must meet to be tested for COVID-19 in each state - 9 News",
                        "link": "https://www.9news.com.au/national/coronavirus-testing-near-me-how-to-get-tested-where-eligibility-criteria-australia-states-explainer/4c006e43-301c-41a3-ab85-1de23d0d6b20"
                    }
                ],
                "lastUpdated": "15 April 2020"
            }
        },
        {
            "name": "Victoria",
            "text": {
                "text_1": [
                    "Any Victorian with a fever, shortness of breath, cough or sore throat can now be tested for coronavirus."
                ],
                "list_1": [],
                "text_2": [],
                "list_2": [],
                "text_3": [],
                "citation": [
                    {
                        "name": "Can I get tested for coronavirus in Australia? A state-by-state breakdown - The Guardian",
                        "link": "https://www.theguardian.com/australia-news/2020/apr/07/can-i-get-tested-for-coronavirus-in-australia-a-state-by-state-breakdown"
                    },
                    {
                        "name": "The eligibility requirements you must meet to be tested for COVID-19 in each state - 9 News",
                        "link": "https://www.9news.com.au/national/coronavirus-testing-near-me-how-to-get-tested-where-eligibility-criteria-australia-states-explainer/4c006e43-301c-41a3-ab85-1de23d0d6b20"
                    }
                ],
                "lastUpdated": "15 April 2020"
            }
        },
        {
            "name": "Queensland",
            "text": {
                "text_1": [
                    "Queensland have announced an expansion of their testing capabilities, allowing anyone with a fever or flu like symptoms to be tested for COVID-19 if there were living in Brisbane, the Gold Coast or Cairns. The three locations were chosen on the basis of increases rates of community transmission.",
                    "The state's more general testing criteria includes people with a fever or respiratory illness or people living in high-risk locations such as aged care facilities.",
                    "Aged care or healthcare workers, and those who identify as Aboriginal in a regional or remote community are also eligible for testing."
                ],
                "list_1": [],
                "text_2": [],
                "list_2": [],
                "text_3": [],
                "citation": [
                    {
                        "name": "Can I get tested for coronavirus in Australia? A state-by-state breakdown - The Guardian",
                        "link": "https://www.theguardian.com/australia-news/2020/apr/07/can-i-get-tested-for-coronavirus-in-australia-a-state-by-state-breakdown"
                    },
                    {
                        "name": "The eligibility requirements you must meet to be tested for COVID-19 in each state - 9 News",
                        "link": "https://www.9news.com.au/national/coronavirus-testing-near-me-how-to-get-tested-where-eligibility-criteria-australia-states-explainer/4c006e43-301c-41a3-ab85-1de23d0d6b20"
                    }
                ],
                "lastUpdated": "15 April 2020"
            }
        },
        {
            "name": "Western Australia",
            "text": {
                "text_1": [
                    "General public and high-risk staff will be tested if they meet the following criteria:"
                ],
                "list_1": [
                    "presenting with a fever (≥38°C) or a history of a fever in the last few days OR",
                    "an acute respiratory infection e.g. shortness of breath, cough, sore throat"
                ],
                "text_2": [
                    "Anyone in a high-risk setting where two or more people have either of the above symptoms can get tested.",
                    "High-risk settings include:"
                ],
                "list_2": [
                    "Aged and residential care",
                    "Rural and remote Aboriginal communities",
                    "Detention centres",
                    "Correctional facilities",
                    "Boarding schools",
                    "Military barracks or equivalent",
                    "Geographically localised areas with increased risk of community transmission",
                    "Cruise ship passengers or returned travellers (international and domestic)."
                ],
                "text_3": [
                    "This also includes healthcare workers, including aged care and disability workers,and Western Australian Police Officers."
                ],
                "citation": [
                    {
                        "name": "Coronavirus (COVID-19) Frequently asked questions - Government of Western Australia, Department of Health",
                        "link": "https://ww2.health.wa.gov.au/~/media/Files/Corporate/general%20documents/Infectious%20diseases/PDF/Coronavirus/coronavirus-faqs.pdf"
                    },
                    {
                        "name": "Can I get tested for coronavirus in Australia? A state-by-state breakdown - The Guardian",
                        "link": "https://www.theguardian.com/australia-news/2020/apr/07/can-i-get-tested-for-coronavirus-in-australia-a-state-by-state-breakdown"
                    },
                    {
                        "name": "The eligibility requirements you must meet to be tested for COVID-19 in each state - 9 News",
                        "link": "https://www.9news.com.au/national/coronavirus-testing-near-me-how-to-get-tested-where-eligibility-criteria-australia-states-explainer/4c006e43-301c-41a3-ab85-1de23d0d6b20"
                    }
                ],
                "lastUpdated": "15 April 2020"
            }
        },
        {
            "name": "South Australia",
            "text": {
                "text_1": [
                    "To be eligible for testing in South Australia, you must be experiencing symptoms consistent with COVID-19 and have travelled overseas or interstate within the last 14 days or have been in contact with a confirmed case of the virus.",
                    "If you are an aged care or health care worker, you are also eligible for testing.",
                    "People with symptoms who have been at Adelaide Airport, Angaston, Nuriootpa, Tanuda, Lyndoch or Williamstown in the past 14 days are also being asked to get tested."
                ],
                "list_1": [],
                "text_2": [],
                "list_2": [],
                "text_3": [],
                "citation": [
                    {
                        "name": "Can I get tested for coronavirus in Australia? A state-by-state breakdown - The Guardian",
                        "link": "https://www.theguardian.com/australia-news/2020/apr/07/can-i-get-tested-for-coronavirus-in-australia-a-state-by-state-breakdown"
                    },
                    {
                        "name": "The eligibility requirements you must meet to be tested for COVID-19 in each state - 9 News",
                        "link": "https://www.9news.com.au/national/coronavirus-testing-near-me-how-to-get-tested-where-eligibility-criteria-australia-states-explainer/4c006e43-301c-41a3-ab85-1de23d0d6b20"
                    }
                ],
                "lastUpdated": "15 April 2020"
            }
        },
        {
            "name": "Tasmania",
            "text": {
                "text_1": [
                    "To be eligible for testing in Tasmania, you must be experiencing symptoms consistent with COVID-19 and have travelled overseas or interstate within the last 14 days or have been in contact with a confirmed case of the virus.",
                    "If you are an aged care or health care worker, you are also eligible for testing.",
                    "If you live in North West Tasmania and have any respiratory symptoms, you can request a test.",
                    "Anyone who thinks they may need testing should contact the Public Health Hotline on 1800 671 738. These clinics are not open for walk up testing. Your GP can also refer you for testing if you meet national testing guidelines."
                ],
                "list_1": [],
                "text_2": [],
                "list_2": [],
                "text_3": [],
                "citation": [
                    {
                        "name": "Testing for COVID-19 - Tasmanian Government",
                        "link": "https://www.coronavirus.tas.gov.au/keeping-yourself-safe/testing-for-covid19"
                    },
                    {
                        "name": "Increased coronavirus testing for North West Tasmania - Sarah Courtney, Minister for Health",
                        "link": "http://www.premier.tas.gov.au/releases/increased_coronavirus_testing_for_north_west_tasmania"
                    },
                    {
                        "name": "Can I get tested for coronavirus in Australia? A state-by-state breakdown - The Guardian",
                        "link": "https://www.theguardian.com/australia-news/2020/apr/07/can-i-get-tested-for-coronavirus-in-australia-a-state-by-state-breakdown"
                    },
                    {
                        "name": "The eligibility requirements you must meet to be tested for COVID-19 in each state - 9 News",
                        "link": "https://www.9news.com.au/national/coronavirus-testing-near-me-how-to-get-tested-where-eligibility-criteria-australia-states-explainer/4c006e43-301c-41a3-ab85-1de23d0d6b20"
                    }
                ],
                "lastUpdated": "22 April 2020"
            }
        },
        {
            "name": "Northern Territory",
            "text": {
                "text_1": [
                    "To be tested in the Northern Territory, you must be showing symptoms compatible with COVID-19 and fit one of the following criteria:"
                ],
                "list_1": [
                    "You have returned from interstate or overseas in the past 14 days and",
                    "You have been in close contact with a confirmed case of coronavirus in the last 14 days",
                    "You have a deVere community-acquired pneumonia and there is no obvious cause",
                    "You are a health care worker who works directly with COVID-19 patients"
                ],
                "text_2": [
                    "Police, emergency workers, correctional officers, educators, childcare workers, aged care and disability workers and retail pharmacists are also eligible for testing if symptoms develop."
                ],
                "list_2": [],
                "text_3": [],
                "citation": [
                    {
                        "name": "Can I get tested for coronavirus in Australia? A state-by-state breakdown - The Guardian",
                        "link": "https://www.theguardian.com/australia-news/2020/apr/07/can-i-get-tested-for-coronavirus-in-australia-a-state-by-state-breakdown"
                    },
                    {
                        "name": "The eligibility requirements you must meet to be tested for COVID-19 in each state - 9 News",
                        "link": "https://www.9news.com.au/national/coronavirus-testing-near-me-how-to-get-tested-where-eligibility-criteria-australia-states-explainer/4c006e43-301c-41a3-ab85-1de23d0d6b20"
                    }
                ],
                "lastUpdated": "15 April 2020"
            }
        },
        {
            "name": "Australian Capital Territory",
            "text": {
                "text_1": [
                    "The ACT has random testing at Weston Creek and a drive-through testing clinic at Epic (Exhibition Park in Canberra), where anyone with coronavirus symptoms can get tested.",
                    "You should also be tested for COVID-19 if:"
                ],
                "list_1": [
                    "You recently travelled overseas or on a cruise ship, and have developed symptoms of COVID-19 within 14 days of returning back to Australia",
                    "You have been in contact with someone who has confirmed COVID-19 and you develop symptoms of COVID-19 within 14 days of last contact",
                    "You are a healthcare or aged care worker with recent onset of respiratory symptoms or fever irrespective of travel history.",
                    "You live in a high-risk setting (such as an aged care or other residential care facility, boarding school, military operational setting, correctional facility or detention centre) and have symptoms of COVID-19.",
                    "You have a link to a setting where COVID-19 outbreaks have occurred, or have travelled to a geographically localised area within Australia where there is elevated risk of community transmission, and have symptoms of COVID-19."
                ],
                "text_2": [],
                "list_2": [],
                "text_3": [],
                "citation": [
                    {
                        "name": "Getting tested - ACT Government",
                        "link": "https://www.covid19.act.gov.au/protecting-yourself-and-others/getting-tested"
                    },
                    {
                        "name": "Can I get tested for coronavirus in Australia? A state-by-state breakdown - The Guardian",
                        "link": "https://www.theguardian.com/australia-news/2020/apr/07/can-i-get-tested-for-coronavirus-in-australia-a-state-by-state-breakdown"
                    },
                    {
                        "name": "The eligibility requirements you must meet to be tested for COVID-19 in each state - 9 News",
                        "link": "https://www.9news.com.au/national/coronavirus-testing-near-me-how-to-get-tested-where-eligibility-criteria-australia-states-explainer/4c006e43-301c-41a3-ab85-1de23d0d6b20"
                    }
                ],
                "lastUpdated": "15 April 2020"
            }
        }
    ],
    "tracingApp": [
        {
            "name": "What is the COVIDSafe?",
            "text": {
                "text_1": [
                    "On Sunday 26th April, the Australian government is launched an app ‘COVIDSafe’ that aims to identify people who may have come into contact with someone who has coronavirus so the user can give the information to health authorities. The COVIDSafe app is based on Singapore's Tracetogether software, which records the Bluetooth connections a phone makes with others, as part of what's being called a \"Bluetooth handshake\"."
                ],
                "list_1": [],
                "text_2": [],
                "list_2": [],
                "text_3": [],
                "citation": [
                    {
                        "name": "What is COVIDSafe, Australia's controversial new contact tracing app?",
                        "link": "https://www.sbs.com.au/news/what-is-covidsafe-australia-s-controversial-new-contact-tracing-app"
                    },
                    {
                        "name": "Australia's coronavirus contact tracing app: what we know so far - The Guardian",
                        "link": "https://www.theguardian.com/world/2020/apr/17/australias-coronavirus-contact-tracing-app-what-we-know-so-far"
                    },
                    {
                        "name": "Privacy concerns persist over Australia's coronavirus tracing app  - The Guardian",
                        "link": "https://www.theguardian.com/world/2020/apr/20/privacy-concerns-persist-over-australias-coronavirus-tracing-app"
                    }
                ],
                "lastUpdated": "26 April 2020"
            }
        },
        {
            "name": "How will it work?",
            "text": {
                "text_1": [
                    "That app works by using Bluetooth to record when people are within 1.5m of another user for 15 minutes. The two apps exchange anonymised IDs, which are stored encrypted on phones and deleted after 21 days.",
                    "If someone is infected with coronavirus, authorities can upload the list of anonymised IDs for the past 14 days for contact tracing.",
                    "The data will remain securely encrypted on your phone unless you test positive for COVID-19, in which case it would be accessed by state health authorities."
                ],
                "list_1": [],
                "text_2": [],
                "list_2": [],
                "text_3": [],
                "citation": [
                    {
                        "name": "What is COVIDSafe, Australia's controversial new contact tracing app?",
                        "link": "https://www.sbs.com.au/news/what-is-covidsafe-australia-s-controversial-new-contact-tracing-app"
                    },
                    {
                        "name": "Australia's coronavirus contact tracing app: what we know so far - The Guardian",
                        "link": "https://www.theguardian.com/world/2020/apr/17/australias-coronavirus-contact-tracing-app-what-we-know-so-far"
                    },
                    {
                        "name": "Privacy concerns persist over Australia's coronavirus tracing app  - The Guardian",
                        "link": "https://www.theguardian.com/world/2020/apr/20/privacy-concerns-persist-over-australias-coronavirus-tracing-app"
                    }
                ],
                "lastUpdated": "26 April 2020"
            }
        },
        {
            "name": "What personal data will be collected?",
            "text": {
                "text_1": [
                    "People who downloaded the app will be asked to add their name, age range, postcode and phone number. The app also collects information about phone models and signal strength, and anonymised app analytics data."
                ],
                "list_1": [],
                "text_2": [],
                "list_2": [],
                "text_3": [],
                "citation": [
                    {
                        "name": "What is COVIDSafe, Australia's controversial new contact tracing app?",
                        "link": "https://www.sbs.com.au/news/what-is-covidsafe-australia-s-controversial-new-contact-tracing-app"
                    },
                    {
                        "name": "Australia's coronavirus contact tracing app: what we know so far - The Guardian",
                        "link": "https://www.theguardian.com/world/2020/apr/17/australias-coronavirus-contact-tracing-app-what-we-know-so-far"
                    },
                    {
                        "name": "Privacy concerns persist over Australia's coronavirus tracing app  - The Guardian",
                        "link": "https://www.theguardian.com/world/2020/apr/20/privacy-concerns-persist-over-australias-coronavirus-tracing-app"
                    }
                ],
                "lastUpdated": "26 April 2020"
            }
        },
        {
            "name": "Can the app trace my location?",
            "text": {
                "text_1": [
                    "Deputy chief medical officer Paul Kelly said the app would not track location. The Singapore version of the app does not track location, either."
                ],
                "list_1": [],
                "text_2": [],
                "list_2": [],
                "text_3": [],
                "citation": [
                    {
                        "name": "What is COVIDSafe, Australia's controversial new contact tracing app?",
                        "link": "https://www.sbs.com.au/news/what-is-covidsafe-australia-s-controversial-new-contact-tracing-app"
                    },
                    {
                        "name": "Australia's coronavirus contact tracing app: what we know so far - The Guardian",
                        "link": "https://www.theguardian.com/world/2020/apr/17/australias-coronavirus-contact-tracing-app-what-we-know-so-far"
                    },
                    {
                        "name": "Privacy concerns persist over Australia's coronavirus tracing app  - The Guardian",
                        "link": "https://www.theguardian.com/world/2020/apr/20/privacy-concerns-persist-over-australias-coronavirus-tracing-app"
                    }
                ],
                "lastUpdated": "26 April 2020"
            }
        },
        {
            "name": "Will it be mandatory?",
            "text": {
                "text_1": [
                    "Scott Morrison has said consent would be key to the app, indicating it would not be mandatory, and people would share information through the app only if they consented to it. The government’s target for uptake of the app is 40% of the population to make it effective."
                ],
                "list_1": [],
                "text_2": [],
                "list_2": [],
                "text_3": [],
                "citation": [
                    {
                        "name": "What is COVIDSafe, Australia's controversial new contact tracing app?",
                        "link": "https://www.sbs.com.au/news/what-is-covidsafe-australia-s-controversial-new-contact-tracing-app"
                    },
                    {
                        "name": "Australia's coronavirus contact tracing app: what we know so far - The Guardian",
                        "link": "https://www.theguardian.com/world/2020/apr/17/australias-coronavirus-contact-tracing-app-what-we-know-so-far"
                    },
                    {
                        "name": "Privacy concerns persist over Australia's coronavirus tracing app  - The Guardian",
                        "link": "https://www.theguardian.com/world/2020/apr/20/privacy-concerns-persist-over-australias-coronavirus-tracing-app"
                    }
                ],
                "lastUpdated": "26 April 2020"
            }
        },
        {
            "name": "Should I be concerned about my privacy?",
            "text": {
                "text_1": [
                    "The government says the app is safe and personal information will be handled in accordance with the Privacy Act 1988 and the Biosecurity Determination 2020.",
                    "A report by the ABC this week flagged a contract for COVIDSafe's data storage was given to US-based retail giant Amazon, further raising concerns about whether Australians' data could be passed onto third parties.",
                    "On Sunday, Mr Hunt moved to quash some of those concerns, saying data would only be stored in Australia and would only be accessible by state and territory health authorities."
                ],
                "list_1": [],
                "text_2": [],
                "list_2": [],
                "text_3": [],
                "citation": [
                    {
                        "name": "What is COVIDSafe, Australia's controversial new contact tracing app?",
                        "link": "https://www.sbs.com.au/news/what-is-covidsafe-australia-s-controversial-new-contact-tracing-app"
                    },
                    {
                        "name": "Australia's coronavirus contact tracing app: what we know so far - The Guardian",
                        "link": "https://www.theguardian.com/world/2020/apr/17/australias-coronavirus-contact-tracing-app-what-we-know-so-far"
                    },
                    {
                        "name": "Privacy concerns persist over Australia's coronavirus tracing app  - The Guardian",
                        "link": "https://www.theguardian.com/world/2020/apr/20/privacy-concerns-persist-over-australias-coronavirus-tracing-app"
                    }
                ],
                "lastUpdated": "26 April 2020"
            }
        }
    ]
}