{
    "generalCovidInfo": [
        {
            "name": "What is coronavirus?",
            "text": {
                "text_1": [
                    "Coronaviruses are a group of viruses that can affect humans and animals. In humans, coronaviruses can cause mild illness, such as the common cold and gastrointestinal infections, as well as more severe illness, such as that caused by SARS (Severe Acute Respiratory Syndrome) and MERS (Middle East Respiratory Syndrome)."
                ],
                "ulist_1": [],
                "olist_1": [],
                "text_2": [],
                "citation": []
            }
        },
        {
            "name": "What is COVID-19?",
            "text": {
                "text_1": [
                    "There is currently an outbreak of a disease called ‘COVID-19’, which is caused by a new strain of coronavirus. COVID-19 causes a spectrum of illness, from mild to very severe. The outbreak was first identified in Wuhan, Hubei Province, China, and has spread to many other countries. The virus can be spread from person to person, so good hygiene is very important in slowing the spread of infection."
                ],
                "ulist_1": [],
                "olist_1": [],
                "text_2": [],
                "citation": []
            }
        },
        {
            "name": "What are the symptoms of COVID-19?",
            "text": {
                "text_1": [
                    "The key symptoms of COVID-19 are:"
                ],
                "ulist_1": [
                    "fever",
                    "cough",
                    "shortness of breath",
                    "sore throat"
                ],
                "olist_1": [],
                "text_2": [
                    "Current estimates of the time it takes for symptoms to develop after being exposed to the virus that causes COVID-19 range from 2-14 days.",
                    "In more severe cases, COVID-19 can also result in pneumonia. Current estimates of the time it takes for symptoms to develop after being exposed to the virus that causes COVID-19 range from 2-14 days."
                ],
                "citation": []
            }
        },
        {
            "name": "How does COVID-19 spread?",
            "text": {
                "text_1": [
                    "People can catch COVID-19 from others who have the virus. The disease can spread from person to person through small droplets from the nose or mouth which are spread when a person with COVID-19 coughs or exhales. These droplets land on objects and surfaces around the person. Other people then catch COVID-19 by touching these objects or surfaces, then touching their eyes, nose or mouth. People can also catch COVID-19 if they breathe in droplets from a person with COVID-19 who coughs out or exhales droplets."
                ],
                "ulist_1": [],
                "olist_1": [],
                "text_2": [],
                "citation": [
                    "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses"
                ]
            }
        },
        {
            "name": "Is there a cure or vaccine?",
            "text": {
                "text_1": [
                    "There are currently no vaccines or specific treatment that protect against COVID-19.",
                    "Early diagnosis and general supportive care are important. Most of the time, symptoms will resolve on their own. People who have serious disease with complications can be cared for in hospital."
                ],
                "ulist_1": [],
                "olist_1": [],
                "text_2": [],
                "citation": []
            }
        },
        {
            "name": "Who is most at risk of getting COVID-19?",
            "text": {
                "text_1": [
                    "In Australia, the people most at risk of getting the virus are those who have:"
                ],
                "ulist_1": [
                    "recently been in in a high risk country or region (mainland China, Iran, Italy or Korea)",
                    "been in close contact with someone who has a confirmed case of COVID-19"
                ],
                "olist_1": [],
                "text_2": [],
                "citation": []
            }
        },
        {
            "name": "Who is most at risk of getting a serious infection?",
            "text": {
                "text_1": [
                    "Based on what we know about coronaviruses, those most at risk of serious infection are:"
                ],
                "ulist_1": [
                    "people with compromised immune systems (such as people who have cancer)",
                    "elderly people",
                    "Aboriginal and Torres Strait Islander peoples (as they have higher rates of chronic illness)",
                    "people with chronic medical conditions",
                    "people in group residential settings",
                    "people in detention facilities"
                ],
                "olist_1": [],
                "text_2": [
                    "It is important for all individuals to practice good hygiene and carry out social distancing to reduce the likelihood of the disease spreading to the more vulnerable parts of the population."
                ],
                "citation": []
            }
        },
        {
            "name": "Should I be Bulk-Buying to prepare?",
            "text": {
                "text_1": [
                    "There is no need to bulk-buy products at supermarkets including toilet paper, paracetamol and canned food.",
                    "It is prudent for households to have a small stock of non-perishable groceries to cover the event that in the coming months the household has been asked to self-isolate for 14 days."
                ],
                "ulist_1": [],
                "olist_1": [],
                "text_2": [],
                "citation": []
            }
        },
        {
            "name": "What else should I not be doing?",
            "text": {
                "text_1": [
                    "The following measures are not effective against COVID-19:"
                ],
                "ulist_1": [
                    "Smoking",
                    "Wearing multiple masks",
                    "Taking antibiotics"
                ],
                "olist_1": [],
                "text_2": [
                    "More information about coronavirus myths can be found in the site below."
                ],
                "citation": [
                    "https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public/myth-busters"
                ]
            }
        }
    ],
    "haveCovid": [
        {
            "name": "What should I do?",
            "text": {
                "text_1": [
                    "If you have recently travelled overseas or had contact with a confirmed case of COVID-19, you should closely monitor yourself for symptoms for 14 days of leaving an overseas country or after your last contact with someone who has COVID-19.",
                    "If you are within that 14 day period and concerned that you may have symptoms, it’s important that you take steps to reduce the risk of transmission and arrange to get tested if required."
                ],
                "ulist_1": [],
                "olist_1": [],
                "text_2": [],
                "citation": []
            }
        },
        {
            "name": "How do I seek medical attention for COVID-19?",
            "text": {
                "text_1": [
                    "If you have recently travelled overseas or had contact with a confirmed case of COVID-19, you should closely monitor yourself for symptoms for 14 days of leaving an overseas country or after your last contact with someone who has COVID-19.",
                    "If you are within that 14 day period and concerned that you may have symptoms, it’s important that you take steps to reduce the risk of transmission and arrange to get tested if required. Take the following steps:"
                ],
                "ulist_1": [
                    "Limit your exposure to other people by isolating yourself at home (if you were not already in home quarantine).",
                    "Call your GP and let them know you’re worried you may have COVID-19. Calling ahead will allow your GP to provide advice and plan for your visit. You should not visit your GP without calling ahead. Testing will be arranged by your GP if they determine it is necessary.",
                    "If you can’t see your GP, you can visit a Respiratory Assessment Clinic. Staff at these clinics will assess your risk of COVID-19 and test you if needed. You do not need to call ahead.",
                    "When travelling to the GP or Respiratory Assessment Clinic, do not attend any public places, such as shops or cafes/restaurants, on the way. If possible, you should travel using a private mode of transport, such as a private car, to minimise exposure to others.",
                    "However, if using public transport is your only option, you should wear a mask, avoid direct contact with other people (including other passengers, drivers and transport staff), cough/sneeze into your elbow, and wash your hands before and after you travel.",
                    "You do not need to visit the Emergency Department unless you have severe symptoms, such as shortness of breath, chest pain or very high fever."
                ],
                "olist_1": [],
                "text_2": [],
                "citation": [
                    "https://www.health.gov.au/news/health-alerts/novel-coronavirus-2019-ncov-health-alert/what-you-need-to-know-about-coronavirus-covid-19#protect-yourself-and-others"
                ]
            }
        },
        {
            "name": "Should I be tested for COVID-19?",
            "text": {
                "text_1": [
                    "Your doctor will tell you if you should be tested, and they will arrange for the test",
                    "You will only be tested if your doctor decides you meet the criteria: "
                ],
                "ulist_1": [
                    "You have returned from overseas in the past 14 days and you develop respiratory illness with or without fever ",
                    "You have been in close contact with a confirmed COVID-19 case in the past 14 days and you develop respiratory illness with or without fever ",
                    "You have severe community-acquired pneumonia and there is no clear cause ",
                    "You are a healthcare worker who works directly with patients and you have a respiratory illness and a fever Coronavirus disease (COVID-19) "
                ],
                "olist_1": [],
                "text_2": [
                    "If you meet any of these criteria, your doctor can request you are tested for COVID-19. It is important to remember that many people with symptoms similar to COVID-19 will not have the virus. Only suspected cases are tested to ensure our labs are able to cope with the demand. There is no need to test people who feel well and do not meet the criteria above.",
                    "There is a global shortage of testing kits, so that is why testing is targeted rather than widespread.",
                    "It may take a few days for you to get your test results. In this time, if you have serious symptoms, you will be kept in the hospital and isolated from other patients to keep them safe. If your doctor says you are well enough to go home, you should self-isolate at home and take measures to protect yourself and others. "
                ],
                "citation": []
            }
        },
        {
            "name": "What does isolate in your home mean? ",
            "text": {
                "text_1": [
                    "If you have been diagnosed with COVID-19, you must stay at home to prevent it spreading to other people. You might also be asked to stay at home if you may have been exposed to the virus. ",
                    "Staying at home means you: "
                ],
                "ulist_1": [
                    "do not go to public places such as work, school, shopping centres, childcare or university ",
                    "ask someone to get food and other necessities for you and leave them at your front door ",
                    "do not let visitors in — only people who usually live with you should be in your home  "
                ],
                "olist_1": [],
                "text_2": [
                    "You do not need to wear a mask in your home. If you need to go out to seek medical attention, wear a surgical mask (if you have one) to protect others.",
                    "All people who arrive in Australia from midnight 15 March 2020, or think they may have been in close contact with a confirmed case of coronavirus, are required to self-isolate for 14 days.",
                    "Refer to the sources below for more information."
                ],
                "citation": [
                    "https://www.health.gov.au/sites/default/files/documents/2020/03/coronavirus-covid-19-information-about-home-isolation-when-unwell-suspected-or-confirmed-cases.pdf",
                    "https://www.health.gov.au/sites/default/files/documents/2020/03/coronavirus-covid-19-isolation-guidance_7.pdf",
                    "https://www.health.gov.au/sites/default/files/documents/2020/03/coronavirus-covid-19-frequently-asked-questions_5.pdf",
                    "https://www.health.gov.au/news/health-alerts/novel-coronavirus-2019-ncov-health-alert/what-you-need-to-know-about-coronavirus-covid-19"
                ]
            }
        },
        {
            "name": "Who needs to isolate? ",
            "text": {
                "text_1": [],
                "ulist_1": [
                    "Regularly and thoroughly clean your hands with an alcohol-based hand rub or wash them with soap and water.",
                    "Maintain at least 1 metre (3 feet) distance between yourself and anyone who is coughing or sneezing.",
                    "Cover your sneeze or cough with your elbow or with tissue.",
                    "Avoid close contact with people who are ill.",
                    "Avoid touching your eyes, nose and mouth.",
                    "Stay home if you are sick.",
                    "A number of governments advise against all non-essential travel to countries and areas affected by the outbreak.",
                    "Keep up to date on the latest COVID-19 hotspots (cities or local areas where COVID-19 is spreading widely). If possible, avoid traveling to places  – especially if you are an older person or have diabetes, heart or lung disease."
                ],
                "olist_1": [],
                "text_2": [],
                "citation": []
            }
        }
    ],
    "protect": [
        {
            "name": "How can I protect myself and others?",
            "image_1": [],
            "text": {
                "text_1": [
                    "The best way to protect yourself from COVID-19 is the same way you would protect yourself from catching flu or other respiratory illness:"
                ],
                "ulist_1": [
                    "Clean your hands for at least 20 seconds with soap and water, or use an alcohol-based sanitiser with at least 60% alcohol. [Refer to the image at the top of the page]",
                    "Cover your sneeze or cough with your elbow or with tissue.",
                    "Dispose of tissues properly",
                    "Avoid touching your eyes, nose and mouth.",
                    "Clean and disinfect surfaces and frequently used objects such as phones, wallets, and keys regularly",
                    "Avoid close contact with people who are ill.",
                    "stay home if you are sick.",
                    "A number of governments advise against all non-essential travel to countries and areas affected by the outbreak.",
                    "Wear a surgical mask if you are coughing or sneezing. Note there is little evidence to suggest that widespread use of surgical masks in healthy people prevents transmission in public.",
                    "Get your flu shot when it’s available. Getting the flu and COVID-19 at the same time can make you very ill.",
                    "Practice social distancing"
                ],
                "olist_1": [],
                "text_2": [],
                "citation": [
                    "https://www.health.gov.au/news/health-alerts/novel-coronavirus-2019-ncov-health-alert/what-you-need-to-know-about-coronavirus-covid-19#protect-yourself-and-others"
                ]
            }
        },
        {
            "name": "What is Social Distancing?",
            "image_1": [],
            "text": {
                "text_1": [
                    "Social distancing is one way to help slow the spread of viruses such as COVID-19. Social distancing includes staying at home when you are unwell, avoiding large public gatherings if they’re not essential, keeping a distance of 1.5 metres between you and other people whenever possible and minimising physical contact such as shaking hands, especially with people at higher risk of developing serious symptoms, such as older people and people with existing health conditions."
                ],
                "ulist_1": [],
                "olist_1": [],
                "text_2": [],
                "citation": [
                    "https://www.health.gov.au/sites/default/files/documents/2020/03/coronavirus-covid-19-frequently-asked-questions.pdf"
                ]
            }
        },
        {
            "name": "What is the theory behind social distancing?",
            "image_1": [],
            "text": {
                "text_1": [
                    "The current scientific consensus is that this virus can be spread within 2 meters (6 feet) if somebody coughs. Otherwise, the droplets fall to the ground and don’t infect you.",
                    "The worst infection then becomes through surfaces: The virus survives for up to 9 days on different surfaces such as metal, ceramics and plastics. That means things like doorknobs, tables, or elevator buttons can be terrible infection vectors.",
                    "The only way to truly reduce that is with social distancing: Keeping people home as much as possible, for as long as possible until this recedes."
                ],
                "ulist_1": [],
                "olist_1": [],
                "text_2": [],
                "citation": [
                    {
                        "name": "Tomas Pueyo on Medium",
                        "link": "https://medium.com/@tomaspueyo/coronavirus-act-today-or-people-will-die-f4d3d9cd99ca"
                    }
                ]
            }
        },
        {
            "name": "What does it mean when people say, ‘flatten the curve’ and ‘raise the line’ and how does social distancing help?",
            "image_1": [
                "https://i2.wp.com/flowingdata.com/wp-content/uploads/2020/03/flatten-the-curve-smaller.gif?fit=670%2C565&ssl=1"
            ],
            "video_1": [
                "https://www.youtube.com/watch?v=D7uQwQTRDew"
            ],
            "text": {
                "text_1": [
                    "“Flattening the curve,” refers to reducing the spread of the virus to ensure that the health system is not overloaded. “Raising the line,” refers to increasing the capacity of the health system. It is imperative that everyone do their part to flatten the curve and raise the line through social distancing and practicing good hygiene, to reduce the impact of the pandemic.",
                    "Additional information about “flattening the curve,” and “raising the line,” can be found in the resources below."
                ],
                "ulist_1": [],
                "olist_1": [],
                "text_2": [],
                "citation": [
                    "https://medium.com/@tomaspueyo/coronavirus-the-hammer-and-the-dance-be9337092b56",
                    "https://medium.com/@tomaspueyo/coronavirus-act-today-or-people-will-die-f4d3d9cd99ca"
                ]
            }
        },
        {
            "name": "How do I practice social distancing at home?",
            "image_1": [],
            "text": {
                "text_1": [
                    "To reduce the spread of germs:"
                ],
                "ulist_1": [
                    "As mentioned, practise good hand and sneeze/cough hygiene ",
                    "Avoid handshaking and kissing ",
                    "Regularly disinfect high touch surfaces, such as tables, kitchen benches and doorknobs ",
                    "Increase ventilation in the home by opening windows or adjusting air conditioning ",
                    "Visit shops sparingly and buy more goods and services online ",
                    "Consider whether outings and travel, both individual and family, are sensible and necessary Coronavirus disease (COVID-19) "
                ],
                "olist_1": [],
                "text_2": [],
                "citation": [
                    "https://www.health.gov.au/sites/default/files/documents/2020/03/coronavirus-covid-19-information-on-social-distancing_0.pdf"
                ]
            }
        },
        {
            "name": "What if people in my household are ill?",
            "image_1": [],
            "text": {
                "text_1": [
                    "Households where people are ill (ie have an undiagnosed respiratory illness or fever), in addition to the measures above, should:"
                ],
                "ulist_1": [
                    "Care for the sick person in a single room if possible ",
                    "Keep the number of carers to a minimum ",
                    "Keep the door to the sick person’s room closed and, if possible, a window open ",
                    "Both the sick person and the people caring for them should wear a surgical mask when they are in the same room ",
                    "Protect other vulnerable family members, such as people over 65 years or people with a chronic illness, including, if practicable, finding alternative accommodation "
                ],
                "olist_1": [],
                "text_2": [],
                "citation": [
                    "https://www.health.gov.au/sites/default/files/documents/2020/03/coronavirus-covid-19-information-on-social-distancing_0.pdf"
                ]
            }
        },
        {
            "name": "How do I practice social distancing at work?",
            "image_1": [],
            "text": {
                "text_1": [
                    "To reduce the spread of germs in the workplace:"
                ],
                "ulist_1": [
                    "Stay at home if you are sick ",
                    "Stop handshaking as a greeting ",
                    "Hold meetings via video conferencing or phone call ",
                    "Defer large meetings ",
                    "Hold essential meetings outside in the open air if possible ",
                    "Promote good hand and sneeze/cough hygiene and provide hand sanitisers for all staff and workers ",
                    "Take lunch at your desk or outside rather than in the lunch room ",
                    "Clean and disinfect high touch surfaces regularly ",
                    "Consider opening windows and adjusting air conditioning for more ventilation ",
                    "Limit food handling and sharing of food in the workplace ",
                    "Reconsider non-essential business travel ",
                    "Promote strictest hygiene among food preparation (canteen) staff and their close contacts ",
                    "Consider if large gatherings can be rescheduled, staggered or cancelled "
                ],
                "olist_1": [],
                "text_2": [],
                "citation": [
                    "https://www.health.gov.au/sites/default/files/documents/2020/03/coronavirus-covid-19-information-on-social-distancing_0.pdf"
                ]
            }
        },
        {
            "name": "How should my children practice social distancing in school?",
            "image_1": [],
            "text": {
                "text_1": [
                    "To reduce the spread of germs in the schools:"
                ],
                "ulist_1": [
                    "If your child is sick, do not send them to school (or childcare) ",
                    "Sanitise hands when entering school and at regular intervals ",
                    "Defer activities that lead to mixing between classes and years ",
                    "Avoid queuing and consider cancelling school assemblies ",
                    "Promote a regular handwashing schedule ",
                    "Clean and disinfect high touch surfaces regularly ",
                    "Conduct lessons outdoors where possible ",
                    "Consider opening windows and adjusting conditioning for more ventilation ",
                    "Promote strictest hygiene among food preparation (canteen) staff and their close contacts"
                ],
                "olist_1": [],
                "text_2": [],
                "citation": [
                    "https://www.health.gov.au/sites/default/files/documents/2020/03/coronavirus-covid-19-information-on-social-distancing_0.pdf"
                ]
            }
        },
        {
            "name": "What else can you do to help reduce the spread?",
            "image_1": [],
            "text": {
                "text_1": [
                    "To help reduce the spread of coronavirus, WHO also recommends: "
                ],
                "ulist_1": [
                    "Wash your hands frequently using soap and water or alcohol-based hand rub",
                    "Avoid touching your eyes, nose and mouth",
                    "Cover your mouth and nose with your bent elbow or a tissue when you cough or sneeze",
                    "Stay at home if you feel sick",
                    "If you have a fever, cough or difficulty breathing, seek medical attention early – be sure to call in advance and follow the directions of your local health authority",
                    "Stay informed and follow advice given by your healthcare provider"
                ],
                "olist_1": [],
                "text_2": [],
                "citation": []
            }
        }
    ]
}