{
    "archiveTopNews": [
        {
            "link": "https://www.sbs.com.au/news/daniel-andrews-says-lockdown-is-working-as-victoria-s-daily-coronavirus-infections-drop-below-100",
            "title": "Daniel Andrews says lockdown 'is working', as Victoria's daily coronavirus infections drop below 100",
            "source": "SBSNews",
            "date": "29 August 2020",
            "time": "18:00",
            "summary": "Victoria's daily coronavirus numbers dropped below 100 for the first time in 2 months. The state reported only 95 cases in the last 24 hours, the lowest number since July 5th. There were also 18 more deaths overnight, taking the state's toll to 513, and the country's to 600."
        },
        {
            "link": "https://www.abc.net.au/news/2020-08-26/coronavirus-outbreak-at-frankston-hospital-in-melbourne-grows/12597734",
            "title": "Coronavirus outbreak at Frankston Hospital in Melbourne's south-east sends more than 600 staff into quarantine",
            "source": "ABCNews",
            "date": "26 August 2020",
            "time": "19:00",
            "summary": "A coronavirus outbreak at Frankston Hospital has lead to 618 staff being furloughed according to Peninsula Health. There are currently 44 active cases among Peninsula Health staff."
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-s-coronavirus-case-numbers-keep-falling-as-daniel-andrews-flags-state-of-emergency-extension",
            "title": "Victoria's coronavirus case numbers keep falling, as Daniel Andrews flags state of emergency extension",
            "source": "SBSNews",
            "date": "24 August 2020",
            "time": "14:00",
            "summary": "Victoria's case numbers dropped sharply with only 116 announced today. This is the lowest daily tally since July 5th, when 74 cases were announced. July 5th was also the last time the number of new cases announced was under a hundred. Victorian Premier Daniel Andrews also announced today that the government is looking at extending the the state of emergency provisions that allowed for the coronavirus restrictions for 12 more months."
        },
        {
            "link": "https://www.sbs.com.au/news/funding-for-victorian-bushfire-affected-communities-as-premier-warns-upcoming-summer-will-be-a-challenge",
            "title": "Funding for Victorian bushfire-affected communities as premier warns upcoming summer will be a challenge",
            "source": "SBSNews",
            "date": "23 August 2020",
            "time": "18:00",
            "summary": "The state government has announced more than $110 million for bushfire-affected communities to help their long-term economic recovery. State Premier Daniel Andrews expressed that the state will be ready to handle the upcoming bushfire season, but stressed that it would not be easy. "
        },
        {
            "link": "https://www.sbs.com.au/news/new-coronavirus-restrictions-return-in-queensland-as-youth-detention-centre-cluster-grows",
            "title": "New coronavirus restrictions return in Queensland as youth detention centre cluster grows",
            "source": "SBSNews",
            "date": "22 August 2020",
            "time": "12:00",
            "summary": "Six more cases of COVID-19 have been reported in Queenslands. All six belong to a cluster at a youth detention centre. Authorities have now moved to limit indoor and outdoor gatherings."
        },
        {
            "link": "https://www.sbs.com.au/news/more-than-18-000-australians-stranded-by-coronavirus-are-still-trying-to-return-home",
            "title": "More than 18,000 Australians stranded by coronavirus are still trying to return home",
            "source": "SBSNews",
            "date": "20 August 2020",
            "time": "19:13",
            "summary": "The Department of Foreign Affairs and Trade have revealed that 18,800 Australians remain overseas and have had their returns delayed due to the country's cap on internation arrivals. DFAT officials warned the pariliaments COVID committee of the situation earlier today."
        },
        {
            "link": "https://www.abc.net.au/news/2020-08-19/coronavirus-queensland-contact-trace-virgin-flight-brisbane-cafe/12564752",
            "title": "Coronavirus health alert issued for Brisbane cafe after woman tests positive",
            "source": "ABCNews",
            "date": "19 August 2020",
            "time": "20:00",
            "summary": "A women testing positive for COVID-19 in Japan has prompted urgent contact tracing and coronavirus testing in Brisbane. The woman had flown to Sydney on 17th August and subsequently flew to Jpan where she tested positive for COVID-19."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/aug/18/australian-government-does-deal-to-secure-potential-oxford-university-covid-vaccine-for-free",
            "title": "Australian government does deal to secure potential Oxford University Covid vaccine for free ",
            "source": "TheGuardian",
            "date": "18 August 2020",
            "time": "22:30",
            "summary": "The federal government has announced that they have reached an agreement with British pharmaceutical giant AstraZeneca to supply Australians with Oxford University's COVID-19 vaccine for free. This will only happen if the vaccine clears clinical trials. The Prime Minister also announced that the government plans to continue to negotiate with other parties as well."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/aug/17/ruby-princess-nsw-premier-gladys-berejiklian-apologises-unreservedly-for-cruise-ship-debacle",
            "title": "Ruby Princess: NSW premier Gladys Berejiklian apologises 'unreservedly' for cruise ship debacle ",
            "source": "TheGuardian",
            "date": "17 August 2020",
            "time": "13:40",
            "summary": "New South Wales Premier Gladys Berejiklian has apologised to individuals that may have suffered due to NSW Health's handling of the Ruby Princess cruise ship. The NSW inquiry into the ship which was the source of over 900 coronavirus cases and 28 deaths, released its results on Friday. It found multiple errors it described as \"serious\", \"inexplicable\" and \"basic\""
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/aug/17/victoria-records-25-coronavirus-deaths-in-deadliest-day-so-far",
            "title": "Victoria records 25 coronavirus deaths in Australia's deadliest day so far ",
            "source": "TheGuardian",
            "date": "17 August 2020",
            "time": "15:44",
            "summary": "Victoria recorded its deadliest day of the pandemic so far with 25 deaths announced overnight. More than 300 people have now died since the second wave began in Melbourne in June."
        },
        {
            "link": "https://www.sbs.com.au/news/hundreds-of-international-students-to-return-to-south-australia-under-national-pilot-program",
            "title": "Hundreds of international students to return to South Australia under national pilot program",
            "source": "SBSNews",
            "date": "16 August 2020",
            "time": "15:00",
            "summary": "A national pilot program looking to revive Australia higher education sector will see 300 international students return to university in Adelaide next month. The students from South East Asia will travel to Australia from Singapore in September. They will undergo mandatory supervised quarantine, which will be paid for the universities."
        },
        {
            "link": "https://www.abc.net.au/news/2020-08-15/victorian-coronavirus-messaging-could-reach-more-people-cho-says/12560986",
            "title": "Victorian coronavirus response 'not doing enough' to reach key groups, Chief Health Officer says",
            "source": "ABCNews",
            "date": "15 August 2020",
            "time": "08:00",
            "summary": "Victorian Chief Health Officer Brett Sutton has said that the Victorian coronavirus is \"not doing enough,\" to reach key groups. Despite numerous channels and media sources to communicate information, he has emphasised that, \"we absolutely always need to do more.\" Questions have been raised recently over a lack of community involvement in the coronavirus response, with translated campaign materials being described as \"non-sensical.\" The translations in question have since been rectified. "
        },
        {
            "link": "https://www.sbs.com.au/news/victorian-man-in-his-20s-becomes-australia-s-youngest-coronavirus-death-as-state-records-372-new-cases",
            "title": "Victorian man in his 20s becomes Australia’s youngest coronavirus death as state records 372 new cases",
            "source": "SBSNews",
            "date": "14 August 2020",
            "time": "15:00",
            "summary": "Victoria announced 372 new coronavirus cases and 14 new deaths today. The state's death tally stands at 289. Victorian Premier Daniel Andrews revealed that one of the deaths was a man in his 20s, the youngest victim of the pandemic in Australia so far."
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-to-spend-14-million-on-more-multicultural-coronavirus-support-after-translation-bungles",
            "title": "Victoria to spend $14 million on more multicultural coronavirus support after translation bungles",
            "source": "SBSNews",
            "date": "13 August 2020",
            "time": "20:00",
            "summary": "The Victorian government announced $14.3 million dollars worth of funding to support multicultural communities through the coronavirus crisis. This is in response to errors being uncovered in the translations of critical health messages. Of the additional funding, $2 million will be for translation and interpreter services, $5.5 million would be for the distribution of those services and $6.9 million will be for the organisations that work on the ground."
        },
        {
            "link": "https://www.sbs.com.au/news/australia-must-place-climate-action-at-centre-of-coronavirus-recovery-chief-un-economist-says",
            "title": "Australia must place climate action at centre of coronavirus recovery, chief UN economist says",
            "source": "SBSNews",
            "date": "12 August 2020",
            "time": "17:00",
            "summary": "In an interview with progressive think-thank the Australian Institute, Elliot Harris a UN Chief Economist, has said Australias and other countries around the world to invest in clean energy and take more ambitious action against climate change. Elliot is currently helping to lead the UN's development of policy advice for nations grappling with the pandemic. \"What we’ve seen in this COVID crisis is that governments are indeed capable of really ambitious, rather unorthodox and extremely important and even massive interventions,\" he said, adding \"I can think of no stakes that are higher than the climate crisis that we are living in right now.\" UN Secretary General Antonio Guterres has stressed that coal should not be part of any nation's stimulus plan, and a number of Australian business leaders have also pressured the Federal Government to invest in renewable energy."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/aug/11/victorias-coronavirus-death-toll-climbs-to-246-as-senior-officials-grilled-at-inquiry",
            "title": "Victoria's coronavirus death toll climbs to 246 as senior officials grilled at inquiry",
            "source": "TheGuardian",
            "date": "11 August 2020",
            "time": "16:54",
            "summary": "Victoria reported 19 deaths overnight as its coronavirus death toll climbed to 246. State Premier Daniel Andrews reported that 1,185 of the current active cases in the state are healthcare workers. Earlier in the day, Andrews Andrews faced questions at the inquiry regarding the state’s hotel quarantine program. He told the committee that ADF forces had not been offered to guard hotels at the time the scheme was introduced. Defence Minister Linda Reynolds then released a statement saying that ADF assistance had been offered to Victoria on \"multiple occasions\" from late March"
        },
        {
            "link": "https://www.sbs.com.au/news/man-in-his-60s-becomes-tasmania-s-first-coronavirus-case-in-nearly-three-weeks",
            "title": "Man in his 60s becomes Tasmania's first coronavirus case in nearly three weeks",
            "source": "SBSNews",
            "date": "11 August 2020",
            "time": "18:00",
            "summary": "Tasmania has recorded its first coronavirus case in 20 days. The person is a man in his 60s who had visited Melbourne for medical treatment. He has been admitted to hospital and being treated under appropriate infection control protocols."
        },
        {
            "link": "https://www.sbs.com.au/news/australia-marks-deadliest-day-in-the-coronavirus-pandemic-as-victoria-records-17-deaths",
            "title": "Australia marks deadliest day in the coronavirus pandemic as Victoria records 17 deaths",
            "source": "SBSNews",
            "date": "9 August 2020",
            "time": "18:00",
            "summary": "Victoria recorded 394 new cases and 17 deaths today, the country's deadliest day of the pandemic so far. Ten of the deaths were linked to aged care facilities. "
        },
        {
            "link": "https://www.sbs.com.au/news/more-than-140-turned-back-at-queensland-border-in-first-hours-of-closure-to-nsw-and-act",
            "title": "More than 140 turned back at Queensland border in first hours of closure to NSW and ACT",
            "source": "SBSNews",
            "date": "8 August 2020",
            "time": "11:00",
            "summary": "More than 140 people have been turned away at the Queensland border as it was closed to people from ACT, NSW and Victoria. \"It's unfortunate but this is all about stopping COVID-19 coming into Queensland,\" said Queensland Police Services Chief Superintendent Mark Wheeler."
        },
        {
            "link": "https://www.sbs.com.au/news/victorian-anti-lockdown-protest-organisers-raided-and-arrested-before-dangerous-demonstration",
            "title": "Victorian anti-lockdown protest organisers raided and arrested before dangerous demonstration",
            "source": "SBSNews",
            "date": "7 August 2020",
            "time": "13:36",
            "summary": "Police have raided the homes of and arrested two men accused of planning an anti-lockdown protest in Melbourne. The individuals had created an event on Facebook which had 100 confirmed attendees and a further 400 expressions of interest. \"This is a completely blatant breach of the chief health officer's directions and puts Victorian lives at risk,\" police said."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/aug/07/victoria-reports-911-healthcare-workers-have-covid-19-after-daily-rise-of-101",
            "title": "Victoria reports 911 healthcare workers have Covid-19, after daily rise of 101",
            "source": "TheGuardian",
            "date": "7 August 2020",
            "time": "14:42",
            "summary": "Victoria has reported that 911 healthcare in the state have COVID-19. The state announced a total of 450 new cases today, 101 of those are healthcare workers. Victoria’s chief health officer Brett Sutton said the numbers are very concering."
        },
        {
            "link": "https://www.abc.net.au/news/2020-08-05/new-coronavirus-measures-borders-quarantine-child-care/12526836",
            "title": "Coronavirus border restrictions, NSW quarantine rules and Victoria child care measures announced today",
            "source": "ABCNews",
            "date": "5 August 2020",
            "time": "19:00",
            "summary": "A number of new regulations have been implemented in Victoria, New South Wales and Queensland."
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-records-725-new-infections-while-man-in-his-30s-becomes-australia-s-youngest-coronavirus-death",
            "title": "Of the 15 new deaths recorded on Wednesday, twelve were linked to the state's aged-care sector.",
            "source": "SBSNews",
            "date": "5 August 2020",
            "time": "15:00",
            "summary": "Victoria recorded 752 new coronavirus cases today as well as 15 more deaths. One death was a man in his 30s, and 12 were linked to the state's aged care sector. The man in his 30s is the youngest person to die from the virus in Australia."
        },
        {
            "link": "https://www.abc.net.au/news/2020-08-04/melbournes-coronavirus-lockdown-worth-it-burnet-institute-data/12521434",
            "title": "Melbourne's stage 3 lockdown prevented thousands of coronavirus cases, research data shows",
            "source": "ABCNews",
            "date": "4 August 2020",
            "time": "20:19",
            "summary": "Researchers from the Burnet institute predicted that about 27,000 people would have been diagnosed with COVID-19 in July had the growth rate of the coronavirus continued uncheck. The actual number of cases recorded in July was about 8,000. CEO Brendan Crabb said overwhelmingly, community effort in adhering to stage 3 restrictions had a \"major impact\" in preventing cases and saving lives. \"We can assume we would have had three to four times the number of deaths, three to four times the number of serious illnesses, so a very major impact of stage 3 lockdown,\" Professor Crabb said."
        },
        {
            "link": "https://www.sbs.com.au/news/we-asked-for-your-questions-about-victoria-s-new-coronavirus-restrictions-here-s-what-you-wanted-to-know",
            "title": "From moving house to questions about travelling to halal butchers, here's what you wanted to know about Victoria's latest coronavirus restrictions. ",
            "source": "SBSNews",
            "date": "3 August 2020",
            "time": "17:00",
            "summary": "SBS News has collected a number of common questions requested by users regarding the lockdowns in Victoria. Metropolitan Melbourne will be under stage 4 restrictions, and regional Victoria will be under stage 3 restrictions. Check the full articles for some commonly asked questions, and refer to our Info page for details regarding the regulations."
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-announces-state-of-disaster-as-melbourne-enters-drastic-stage-4-coronavirus-lockdown",
            "title": "Victoria announces State of Disaster as Melbourne enters drastic Stage 4 coronavirus lockdown",
            "source": "SBSNews",
            "date": "2 August 2020",
            "time": "19:00",
            "summary": "A State of Disaster has been declared in Melbourne. Authorities have imposed stage 4 lockdown restrictions in metropolitan Melbourne. With 760 mystery cases around the state, state Premier Daniel Andrews has announced that the new restrictions would be in place for 6 weeks. The restrictions include a curfew from 8pm to 5am."
        },
        {
            "link": "https://www.abc.net.au/news/2020-08-01/sa-potential-coronavirus-vaccine-passes-first-phase/12514988",
            "title": "South Australian coronavirus vaccine candidate shows positive results in phase one human trials",
            "source": "ABCNews",
            "date": "1 August 2020",
            "time": "16:00",
            "summary": "A Covid-19 vaccine candidate, COVAX-19, developed by Adelaide-based company Vaxine has shown positive results in phase one human trials. Victorian aged care residents could be included in the next stage of testing. Lead researcher Professor Nikolai Petrovsky said the vaccine candidate had been shown to be safe and to induce antibodies that attack the coronavirus that causes COVID-19.\"We've had no major side-effects in any of the subjects,\" they said. If subsequent trials are passed, the vaccine could be ready by the end of the year."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-31/one-in-four-not-home-covid19-positive-adf-door-knock/12511682",
            "title": "More than a quarter of Victoria coronavirus patients not at home when doorknocked by ADF",
            "source": "ABCNews",
            "date": "31 July 2020",
            "time": "17:30",
            "summary": "Door knocks carried out by authorities yesterday at 500 properties found that 1 in 4 coronavirus patients were not at home. Teams of Australian Defence Force (ADF) and Department of Health and Human Services (DHHS) officers have been doorknocking all positive cases of coronavirus as the number of active infections has gone from \"There will be a multitude of reasons for that but what I can confirm is more than 100 cases have been referred to Victoria Police,\" state Premier Daniel Andrews said. "
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/jul/30/morrison-and-andrews-consider-more-restrictions-to-contain-victorias-escalating-covid-19-outbreak",
            "title": "Morrison and Andrews consider more restrictions to contain Victoria's escalating Covid-19 outbreak ",
            "source": "TheGuardian",
            "date": "30 July 2020",
            "time": "18:42",
            "summary": "Australian Prime Minister Scott Morrison and Victorian Premier Daniel Andrews are planning to discuss whether further restrictions are necessary to contain the escalating outbreak in Victoria. Victoria recorded 723 new cases today (a record for the state), along with 13 new deaths. Andrews announced today that face coverings would be mandatory in all of Victoria. Previously the rule was restricted to metropolitan Melbourne and the Mitchell Shire."
        },
        {
            "link": "https://www.theguardian.com/australia-news/live/2020/jul/29/coronavirus-australia-victoria-aged-care-outbreak-melbourne-sydney-nsw-qld-andrews-berejiklian-morrison-latest-updates",
            "title": "Australian states tighten border restrictions as coronavirus community transmissions grow – as it happened",
            "source": "TheGuardian",
            "date": "29 July 2020",
            "time": "20:00",
            "summary": "Queensland announced today that its border will be closed to greater Sydney from 1am on Saturday. All aged care homes in Queensland are also closed to visitors for 48 hours."
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-escalates-response-to-aged-care-crisis-as-state-records-384-new-coronavirus-cases",
            "title": "Victoria escalates response to aged care crisis as state records 384 new coronavirus cases",
            "source": "SBSNews",
            "date": "28 July 2020",
            "time": "14:00",
            "summary": "Victoria recorded 384 new cases overnight as well as six more deaths, taking the state's death toll to 83. State Premier Daniel Andrews has announced that more elective surgeries would be cancelled to free up resources to combat ballooning outbreaks within aged care facilities. Mr Andrews also added that health staff, particularly registered nurses, would be moved out of some hospitals and into aged care facilities."
        },
        {
            "link": "https://www.sbs.com.au/news/melbourne-s-public-housing-lockdown-caused-a-massive-surge-in-calls-to-mental-health-helplines",
            "title": "Melbourne's public housing lockdown caused a 'massive' surge in calls to mental health helplines",
            "source": "SBSNews",
            "date": "28 July 2020",
            "time": "15:00",
            "summary": "When the nine public housing towers in Melbourne went into lockdown, calls mental health organisations spiked by over 20 percent. \"That is massive, we rarely register increases of that size,\" said Lifeline chair John Brogden. \"In Victoria, calls to Beyond Blue’s support services doubled in the fortnight surrounding the re-introduction of lockdowns in Melbourne and Mitchell Shire,\" a spokesperson told SBS News. "
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-extends-hotel-stays-for-the-homeless-until-april-amid-second-coronavirus-wave",
            "title": "Victoria extends hotel stays for the homeless until April amid second coronavirus wave",
            "source": "SBSNews",
            "date": "28 July 2020",
            "time": "18:00",
            "summary": "The Victorian announced a $150 million package to extend hotel stays for 2,000 homeless Victorians until at least April next year. During that time, efforts will be made to support these individuals into stable, long term housing. "
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-27/coronavirus-cases-rise-again-as-victorians-go-to-work-while-sick/12495898",
            "title": "Victorians must not go to work with coronavirus symptoms or lockdown 'will not end', Dan Andrews says",
            "source": "ABCNews",
            "date": "27 July 2020",
            "time": "17:00",
            "summary": "Victoria Premier Daniel Andrews has revealed that Victorians who go to work while displaying coronavirus symptoms are the \"biggest driver of transmission\" and added that the lockdown will not end until people instead get tested and isolate while waiting for results. Victoria recorded its highest daily increase in cases today with 532 people testing positive. Andrews warned all Victorians, no matter where they work, to \"act on your symptoms, don't ignore them.\" \"These are the facts and unless we see a change, then we're going to continue to see these numbers at unacceptably high levels,\" he added."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-26/key-points-daniel-andrews-coronavirus-victoria-update/12493160",
            "title": "Victorian Premier Daniel Andrews gave an update on the state's coronavirus crisis. Here are some key takeaways",
            "source": "ABCNews",
            "date": "26 July 2020",
            "time": "15:00",
            "summary": "10 more individuals have died in Victoria due to the coronavirus and 42 remain in intensive care. The state also recorded 459 new cases overnight. State Premier Daniel Andrews mentioned that he is, \"very proud to see so many people wearing masks right across the city, particularly in regional Victoria, too, where it's not compulsory,\""
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/jul/24/national-cabinet-commits-to-covid-19-suppression-strategy-to-secure-zero-community-transmissions",
            "title": "National cabinet commits to Covid-19 suppression strategy to secure zero community transmissions ",
            "source": "TheGuardian",
            "date": "24 July 2020",
            "time": "17:38",
            "summary": "After a meeting on Friday, the national cabinet has agreed to share more data and COVID-19 testing response times, and have committed to a virus with a goal of having zero community transmissions. There is now acceptance in the national cabinet that all states and territories need to take precautions to avoid community transmission, currently only occurring in Victoria and New South Wales."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-23/victoria-records-five-deaths-and-403-new-cases-of-covid-19/12483916?nw=0",
            "title": "Victoria records five deaths and 403 new cases of coronavirus overnight",
            "source": "ABCNews",
            "date": "23 July 2020",
            "time": "12:00",
            "summary": "Three of the deaths are connected to aged care facilities. The five deaths bring the state's total death toll to 49."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-22/victoria-coronavirus-update-cases-hit-record-daily-high/12479494",
            "title": "Victorian coronavirus cases hit new record high with 484 cases, two more deaths",
            "source": "ABCNews",
            "date": "22 July 2020",
            "time": "16:00",
            "summary": "Victoria have broken a record with 484 new coronavirus cases announced. Victorian Premier, Daniel Andrews has said that he is, \"very unhappy and very sad\", aknowledging a report stating that report that nearly nine in 10 people did not isolate between the time they first felt sick and when they went to get a test. After testing, half of these people did not isolate while waiting for their test results. \"Fifty-three per cent of people continuing to do their shopping, continuing to go to work continuing to do all sorts of things,\" he said. \"Unless people who get tested are staying at home and isolating until they get their test results, then we will not see those numbers come down,\" he said before adding that the six week lockdown might be extended."
        },
        {
            "link": "https://www.theguardian.com/business/2020/jul/21/jobkeeper-jobseeker-payment-coronavirus-covid-19-update-changes-recipients",
            "title": "Jobkeeper and jobseeker payment: what do the changes mean for recipients? ",
            "source": "TheGuardian",
            "date": "21 July 2020",
            "time": "15:12",
            "summary": "Jobkeeper has now been extended to 28 March 2021. The Jobkeeper rate will change after 27 Septmeber. It is currently at $1500 per employee per fortnight, but after 27 September, employees who ordinarily worked fewer than 20 hours a week will have reduced payments. Jobkeeper is also set to reduce payments over time. The coronavirus supplement for recipients of Jobseeker, will be cut from $550 per fortnight, to $250 per fortnight from 25 September onwards. The supplement will remain in place until 31 December."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-20/tasmania-new-coronavirus-case-woman-returning-from-vic/12473222",
            "title": "New Tasmanian coronavirus case confirmed as young woman returning from Victoria",
            "source": "ABCNews",
            "date": "20 July 2020",
            "time": "18:50",
            "summary": "Tasmania has recorded its first coronavirus cases in over 2 months. Before this, the state had recorded no active cases as of June 12th. The new case is a person that is currently in hotel quarantince since returning to Tasmania from Victoria. Tasmania Premier, Peter Gutwein has said that there were about 600 people in hotel quarantine in the state, and a further 1,000 in home quarantine."
        },
        {
            "link": "https://www.sbs.com.au/news/face-masks-will-soon-be-mandatory-in-melbourne-here-s-what-you-need-to-know",
            "title": "Face masks will soon be mandatory in Melbourne. Here's what you need to know",
            "source": "SBSNews",
            "date": "19 July 2020",
            "time": "18:00",
            "summary": "From 11.59pm on Wednesday, masks will be made compulsory for people who leave their homes in metropolitan Melbourne and the Mitchell Shire. Victorian Premier, Daniel Andrews has said that common sense will govern the new rules, advising that the measure must be done whenever it is practical to do so. He also advised that masks need not be hospital-grade masks, emphasizing, \"any face covering is better than no face-covering.\""
        },
        {
            "link": "Jobkeeper expected to be extended beyond September for businesses that ‘genuinely need it’ ",
            "title": "https://www.theguardian.com/australia-news/2020/jul/19/jobkeeper-expected-to-be-extended-beyond-september-for-businesses-that-genuinely-need-it",
            "source": "TheGuardian",
            "date": "19 July 2020",
            "time": "13:38",
            "summary": "The finance minister has said that there will be some adjustments to the Jobkeeper scheme. \"The ultimate objective still has to be getting back into a situation where all businesses are in a position to pay for the wages of their employees out of their income,\" he said. The government will release an economic update on Thursday and outline the future of the jobseeker and jobkeeper payments. Until then, it is unclear how long the payments will be extended for."
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-records-three-more-coronavirus-deaths-and-217-new-infections",
            "title": "Victoria records three more coronavirus deaths and 217 new infections",
            "source": "SBSNews",
            "date": "18 July 2020",
            "time": "18:00",
            "summary": "Mr Andrews said of the additional cases, 11 of them were linked to known outbreaks, and 205 of them are under investigation. 217 is a significant drop from the 428 cases registered on the previous day. The state's Chief Medical Officer, Dr Sutton said he was happy that case numbers had dropped, but also warned Victorians against complacency.\"It is a number that would have shocked us all a month ago, we need to remember it is still a high number,\" he said."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-17/victoria-coronavirus-cases-update-record-covid19-daily-increase/12465632",
            "title": "Victoria records another 428 coronavirus cases and three more COVID-19 deaths",
            "source": "ABCNews",
            "date": "17 July 2020",
            "time": "18:00",
            "summary": "The 428 new cases today represent the highest daily increase since the start of the pandemic, and three more people have died from the virus, taking the death toll in the state to 32. They were a man in his 70s, a man in his 80s and a woman in her 80s. Victorian Premier, Daniel Andrews has said that  the likelihood of a longer lockdown or heightened enforcement was \"all in the hands\" of every Victorian. \"If we get a sense, and if the data continues to tell us … that the strategy is not being as effective as quickly as we would like, we may have to go to new rules,\" he said."
        },
        {
            "link": "https://www.theguardian.com/media/2020/jul/17/black-lives-matter-protests-a-covid-19-outbreak-and-the-link-that-didnt-exist",
            "title": "Black Lives Matter protests, a Covid-19 outbreak and the 'link' that didn't exist ",
            "source": "TheGuardian",
            "date": "17 July 2020",
            "time": "20:11",
            "summary": "A number of news outlets had previously reported that authorities had confirmed a link between last month’s Melbourne Black Lives Matter protest and the Covid-19 breakout in public housing towers. The Victorian Department of Health and Human Services have now knocked down these claims. They said, \"We are aware of six confirmed cases who attended the Black Lives Matter protest,\" adding \"Currently there is no evidence to suggest they acquired the virus from the protest, and \"None of these cases are known to reside at a major public housing complex. Currently no known nor suspected episodes of transmission occurred at the protest itself.\""
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-16/new-coronavirus-case-confirmed-in-sa-as-tougher-fines-introduced/12461044",
            "title": "New coronavirus case confirmed as SA announces fines for travellers who refuse tests",
            "source": "ABCNews",
            "date": "16 July 2020",
            "time": "16:13",
            "summary": "The South Australian Government has announced fines of $1,000 for travellers from Victoria who refuse a coronavirus test on arrival in SA, as the state confirms its first COVID-19 case in more than two weeks. Mr Marshall last week announced coronavirus testing for everyone crossing the border from Victoria within 24 hours of their arrival, and again on day 12 of their quarantine. But today he said the tests would be mandatory, and that anyone who did not comply with that requirement would be subject to a $1,000 on-the-spot fine."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-16/victoria-coronavirus-cases-rise-by-317-with-two-more-deaths/12460318",
            "title": "Victorian coronavirus case increase hits record high with two new deaths, but no stage four restrictions yet",
            "source": "ABCNews",
            "date": "16 July 2020",
            "time": "17:00",
            "summary": "Victoria has recorded 317 new coronavirus cases overnight, the biggest daily increase since the pandemic began, and another two men in their 80s have died from the virus. In announcing the figures, Premier Daniel Andrews said it was \"way too early\" for the state to be moving to a new stage of restrictions. Chief Health Officer Brett Sutton said Victoria may not yet have hit the peak of its latest surge in cases. Professor Sutton said the virus had an average incubation period of about five or six days, which meant case numbers would not start to plateau for another few days."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/jul/15/scott-morrison-says-we-cant-shut-down-australia-to-contain-second-wave-of-covid-19",
            "title": "Scott Morrison says Australia cannot shut down to contain second wave of Covid-19 ",
            "source": "TheGuardian",
            "date": "15 July 2020",
            "time": "13:00",
            "summary": "Scott Morrison says the response to a second wave of Covid-19 infections cannot be shutting the country down to try to eliminate the virus, and he’s moved to reassure people his government will not be withdrawing income support \"for those in need\". With renewed debate around whether Australia should respond to the latest outbreak and a spike in community transmission with more forceful lockdowns, Morrison said on Wednesday elimination was impractical, but Victoria’s chief health officer Brett Sutton told reporters it was an idea \"worthy of consideration\". With Victoria reporting another 238 cases of the illness, and another fatality, Sutton said he would \"love\" elimination, but now wasn’t the time to make \"a detailed examination about its feasibility\". He said any shift in the public health strategy would require consideration by chief medical officers and leaders through the national cabinet."
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-records-238-new-coronavirus-cases-as-daniel-andrews-warns-of-more-restrictions",
            "title": "Victoria records 238 new coronavirus cases as Daniel Andrews warns of more restrictions",
            "source": "SBSNews",
            "date": "15 July 2020",
            "time": "12:00",
            "summary": "Victoria announced one new coronavirus death and 238 fresh cases on Wednesday, the fifth day in a row of more than 200 new infections. Premier Daniel Andrews confirmed on Wednesday morning a woman in her 90s had died overnight, bringing the total number of deaths in the state to 27. Of the new cases, Mr Andrews said 29 were related to known outbreaks and 209 were under investigation. Amid speculation the government is considering a move to a 'Stage 4' lockdown, Mr Andrews warned that if the current rules are not followed \"we will have to move to additional restrictions\"."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-15/wa-records-eight-new-coronavirus-cases-travel-restrictions/12456900",
            "title": "WA records eight new coronavirus cases amid calls for restrictions on interstate travellers ",
            "source": "ABCNews",
            "date": "15 July 2020",
            "time": "19:00",
            "summary": "WA recorded eight new cases of coronavirus overnight — the largest daily increase since May 29 when the state was dealing with an outbreak on the Al Kuwait live export ship. All of the new cases are overseas travellers who are in hotel quarantine, bringing the state's total to 644, with 29 active cases. It comes as the WA Government faces growing pressure to further lock down its border and tighten restrictions on people wanting to enter the state, as airline passengers from Victoria face the first day of mandatory COVID tests on arrival at Perth Airport. WA Cabinet minister Simone McGurk said the Government was continuing to monitor the coronavirus situation in New South Wales and was considering whether to impose similar measures on travellers from that state."
        },
        {
            "link": "https://www.sbs.com.au/news/australia-records-two-new-coronavirus-deaths-as-confirmed-infections-surge-past-10-000",
            "title": "Australia records two new coronavirus deaths as confirmed infections surge past 10,000 ",
            "source": "SBSNews",
            "date": "14 July 2020",
            "time": "17:00",
            "summary": "Victoria has recorded another 270 coronavirus cases as the total number of infections recorded within Australia passes the grim milestone of 10,000. Two more people have also died of the virus in Victoria, a man and woman who were both in their 80s, taking the national death toll to 110. The number of new cases in Victoria was a significant increase on the 177 recorded on Monday and is the fourth day in the past five of more than 200 cases. Deputy Chief Medical Officer Michael Kidd on Tuesday said the country had passed \"another national milestone\", with at least 10,251 coronavirus infections recorded in Australia since the pandemic began."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-14/coronavirus-queensland-hotspots-declared-nsw/12445814",
            "title": "Queensland declares NSW towns of Campbelltown and Liverpool coronavirus hotspots",
            "source": "ABCNews",
            "date": "14 July 2020",
            "time": "15:35",
            "summary": "Queensland Health has declared coronavirus hotspots in several areas of New South Wales after a cluster of cases in Sydney. Any non-Queensland residents who have visited, or visit, the Campbelltown and Liverpool city areas will not be allowed entry into Queensland from midday today. It follows a cluster of 28 cases connected to the Crossroads Hotel on the Hume Highway in south-west Sydney. Queenslanders who have been to the hotspots, or travel there in the future, will be forced into hotel quarantine when re-entering the state, at their own cost."
        },
        {
            "link": "https://www.sbs.com.au/news/government-faces-tough-questions-over-covidsafe-app-as-outbreaks-emerge-in-victoria-and-nsw",
            "title": "Government faces tough questions over CovidSafe app as outbreaks emerge in Victoria and NSW",
            "source": "SBSNews",
            "date": "14 July 2020",
            "time": "18:35",
            "summary": "The CovidSafe contact tracing app was much hyped by the federal government and touted as a crucial tool that would keep Australians safe while coronavirus lockdowns were lifted. Now, with a surge in cases in Victoria leading to the lockdown of millions in metropolitan Melbourne, as well as an uptick in the number of cases in New South Wales, questions are being asked of the app. Labor leader Anthony Albanese on Tuesday labelled the app a \"dud\"."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-13/coronavirus-face-masks-when-to-wear-and-how-to-make-one/12446872",
            "title": "Advice on using face masks during the coronavirus pandemic has changed — here's what you need to know",
            "source": "ABCNews",
            "date": "13 July 2020",
            "time": "15:00",
            "summary": "Australian health experts have not been recommending healthy people wear face masks and have warned wearing them incorrectly can put us at risk during the pandemic. That messaging changed in Victoria on Saturday when Premier Daniel Andrews said masks would not be made mandatory, but people in his state's locked-down areas should wear them when they could not maintain physical distancing. This article addresses common questions about face masks."
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-records-177-new-coronavirus-cases-in-good-sign-melbourne-lockdown-is-working",
            "title": "Victoria records 177 new coronavirus cases in 'good sign' Melbourne lockdown is working",
            "source": "SBSNews",
            "date": "13 July 2020",
            "time": "13:00",
            "summary": "The 177 cases confirmed on Monday marks the first time since Thursday the number of new infections has dropped below 200 in Victoria. Chief Health Officer Brett Sutton said Monday's numbers were a \"good sign\" but would like to see a longer trend of decreasing case numbers. \"It's great it's lower than our peak. But it may not be our peak yet,\" he said. Victorian Premier Daniel Andrews said all Victorians need to take COVID-19 seriously. Mr Andrews said it's possible the lockdown could be extended beyond metropolitan Melbourne and Mitchell Shire."
        },
        {
            "link": "https://www.sbs.com.au/news/return-to-remote-learning-in-victoria-amid-new-coronavirus-death-and-273-fresh-cases",
            "title": "Return to remote learning in Victoria amid new coronavirus death and 273 fresh cases",
            "source": "SBSNews",
            "date": "12 July 2020",
            "time": "19:00",
            "summary": "More than 700,000 students will return to online learning in Victoria after the state reported a week of triple-digit daily increases in cases. Prep to year 10 students in locked-down parts of Victoria will return to online learning for Term 3. Premier Andrews on Sunday confirmed students in metropolitan Melbourne and Mitchell Shire, north of the city, will learn from home from 20 July until at least 19 August. Onsite learning will be available for students whose parents cannot work from home and for students with special needs who attend mainstream schools."
        },
        {
            "link": "https://www.sbs.com.au/news/queensland-covid-19-human-vaccine-trial-very-encouraging",
            "title": "Queensland COVID-19 human vaccine trial 'very encouraging'",
            "source": "SBSNews",
            "date": "12 July 2020",
            "time": "19:00",
            "summary": "A COVID-19 vaccine developed by the University of Queensland is now ready to be tested on humans, giving hope of a breakthrough in combating the virus that has caused a worldwide pandemic. The human testing of the \"molecular clamp\" vaccine candidate, to start on Monday, follows encouraging results from animal testing trials conducted in the Netherlands, the Sunday Mail in Brisbane reports. Premier Annastacia Palaszczuk praised UQ for their search for a COVID-19 vaccine and said she expected the university to reveal more on Monday."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-11/victoria-coronavirus-cases-rise-by-216-man-dies-in-hospital/12445756",
            "title": "Victoria records another 216 coronavirus cases as 'kind soul' dies with COVID-19",
            "source": "ABCNews",
            "date": "11 July 2020",
            "time": "19:00",
            "summary": "A man remembered by his family as a \"kind soul\" has died with COVID-19 in a Victorian hospital, with the state recording another 216 cases of coronavirus. Only 30 of the new infections were connected to contained outbreaks and 186 were under investigation. Chief Health Officer Brett Sutton said the state had about 100 separate outbreaks for health officials to contend with. There are now at least 1,249 active cases in Victoria."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-10/victoria-coronavirus-case-lockdown-update-premier-daniel-andrews/12441792",
            "title": "Melburnians urged to wear masks as Victoria records 288 new coronavirus cases",
            "source": "ABCNews",
            "date": "10 July 2020",
            "time": "18:44",
            "summary": "Victorians have been urged to wear masks when they leave their homes after the state recorded 288 COVID-19 cases in 24 hours, the largest daily increase of the pandemic so far. Premier Daniel Andrews said masks were not being made mandatory, but people in lockdown areas should wear masks in situations where they cannot maintain physical distancing. He said the Government would order 2 million reusable masks for community distribution, and boost local manufacturing capabilities."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-10/coronavirus-lockdown-melbourne-financial-support-businesses/12441634",
            "title": "Victorian Government announces $534 million support package for businesses hit by coronavirus lockdown",
            "source": "ABCNews",
            "date": "10 July 2020",
            "time": "13:43",
            "summary": "The Victorian Government has announced a $534 million support package for businesses impacted by the coronavirus lockdown. The package includes: a $30 million fund for hospitality businesses; a $26 million mental health support package for small business; a $40 million fund to help regional tourism businesses to cover refunds and marketing; $20 million for small businesses in Melbourne's CBD; and $5,000 grants to be made available for 80,000 eligible businesses in metropolitan Melbourne and the Mitchell Shire. Treasurer Tim Pallas said the state's unemployment rate could peak at 11 per cent and gross state product could decline by about 14 per cent relative to pre-pandemic forecasts."
        },
        {
            "link": "https://www.watoday.com.au/national/victoria/record-calls-to-mental-health-services-during-second-lockdown-20200710-p55asg.html?ref=rss&utm_medium=rss&utm_source=rss_national",
            "title": "Record calls to mental health services during second lockdown",
            "source": "WAToday",
            "date": "10 July 2020",
            "time": "14:00",
            "summary": "Victorians are reaching out to mental health services for support in record numbers as Melbourne enters a second coronavirus lockdown. Lifeline is reporting a 22 per cent surge in calls in Victoria since Sunday compared with the same time last year, while calls from Victoria to Beyond Blue’s support services have doubled in the past fortnight. Lifeline Australia chairman John Brogden said the service had received almost 90,000 calls a month since March, which amounted to a call every 30 seconds. This was a sign the strict lockdown measures were taking a toll on the mental health of Victorians, he said."
        },
        {
            "link": "https://thewest.com.au/news/coronavirus/coronavirus-crisis-mcgowan-announces-phase-five-start-pushed-back-from-july-18-to-august-1-ng-b881604644z",
            "title": "Coronavirus crisis: WA Premier Mark McGowan announces phase five start pushed back from July 18 to August 1",
            "source": "TheWestAustralian",
            "date": "10 July 2020",
            "time": "14:35",
            "summary": "Mark McGowan says WA’s hard border with the rest of the nation will be up for “as long as it takes” amid news phase five of WA’s COVID-19 restrictions will be delayed until August 1. The Premier said border measures between WA and Victoria could be tightened even further yet and WA Police Commissioner Chris Dawson flagged stopping all planes from Victoria from coming into WA as being an option to keep COVID-19 out of the state. It comes amid news from the Premier that the start of WA’s next phase of restrictions had been pushed back two weeks. The Premier said WA had decided to be extra cautious in delaying restriction relaxations because of the situation in Victoria."
        },
        {
            "link": "https://www.sbs.com.au/news/restrictions-to-ease-in-eight-of-melbourne-s-locked-down-public-housing-towers",
            "title": "Restrictions to ease in eight of Melbourne's locked-down public housing towers",
            "source": "SBSNews",
            "date": "9 July 2020",
            "time": "17:30",
            "summary": "A hard lockdown is set to end for eight of the public housing estates in Melbourne on Saturday, meaning people will be able to leave for essential purposes. All towers, except the 33 Alfred Street estate, will move to Stage 3 restrictions, in line with the rest of metropolitan Melbourne. This means residents will be able to leave for essential work, study, exercise or care responsibilities. Tenants in the Alfred Street building, where there have been 53 cases of COVID-19, will have to remain inside for another nine days. However, they will be allowed to have supervised exercise outside."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/jul/09/nsw-victoria-border-control-to-be-in-place-for-at-least-six-weeks-as-queensland-and-sa-clamp-down",
            "title": "NSW-Victoria border control to be in place for at least six weeks as Queensland and SA clamp down ",
            "source": "TheGuardian",
            "date": "9 July 2020",
            "time": "17:40",
            "summary": "Border controls between Victoria and New South Wales will remain in place for at least six weeks, while Queensland will turn Victorians away at the border and South Australia will require those permitted into the state to wear face masks. Meanwhile, Tasmania has extended its state of emergency until 31 August, in response to the Melbourne outbreak, but will consider reopening its borders to other states."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/jul/08/josh-frydenberg-says-coalition-may-bring-forward-tax-cuts-and-extend-income-support-past-september",
            "title": "Josh Frydenberg says Coalition will extend income support and may bring forward tax cuts ",
            "source": "TheGuardian",
            "date": "8 July 2020",
            "time": "15:52",
            "summary": "The Morrison government is considering bringing forward income tax cuts and will extend income support beyond September, the treasurer, Josh Frydenberg, has said. Frydenberg and the prime minister, Scott Morrison, have been increasingly frank about the need for the extension of economic supports as Victoria re-enters a six-week lockdown to fight the spread of Covid-19. Although the income tax cut proposal is yet to go to cabinet and the government’s decision on extending the $70bn jobkeeper program will not be announced until 23 July, Victorian businesses are requesting an extra two months of wage subsidies citing the new lockdown. It comes as banks have announced they will extend the six-month suspension of loan repayments by a further four months for business loan and mortgage customers who are still experiencing financial hardship."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-08/nsw-coronavirus-breach-as-passengers-from-melbourne-not-screened/12433286",
            "title": "NSW-Victoria coronavirus breach after Melbourne Jetstar flight lands in Sydney where passengers aren't screened for COVID-19",
            "source": "ABCNews",
            "date": "8 July 2020",
            "time": "19:13",
            "summary": "Passengers on a flight from Melbourne to Sydney last night disembarked without being screened by NSW Health officials, in a major breach of the state's coronavirus protocols. An email from Sydney Airport leaked to the ABC claims Jetstar breached NSW Government health orders by allowing travellers on flight JQ520, which landed at 6:53pm, to get off without being checked. Federal Health Minister Greg Hunt said his department would seek answers from the Victorian and New South Wales governments."
        },
        {
            "link": "https://www.sbs.com.au/news/australia-set-to-cap-international-flights-to-contain-spike-in-coronavirus-cases",
            "title": "Australia set to cap international flights to contain spike in coronavirus cases",
            "source": "SBSNews",
            "date": "8 July 2020",
            "time": "17:29",
            "summary": "Australia will reduce the number of international flights entering the country to ease pressure on hotel quarantine amid Melbourne's coronavirus outbreak. Prime Minister Scott Morrison will unveil a plan to cut the number of international flights at Friday's national cabinet meeting with state premiers. \"In Victoria, we have suspended those flights coming in and that has meant that people have moved on to other flights going into other capitals,\"he told reporters in Canberra on Wednesday."
        },
        {
            "link": "https://www.sbs.com.au/news/metropolitan-melbourne-put-into-six-week-lockdown-after-surge-of-191-new-coronavirus-infections",
            "title": "Metropolitan Melbourne put into six-week lockdown after surge of 191 new coronavirus infections",
            "source": "SBSNews",
            "date": "7 July 2020",
            "time": "16:00",
            "summary": "Victorian Premier Daniel Andrews says metropolitan Melbourne will be put into a six-week lockdown after recording 191 new coronavirus infections on Tuesday. The lockdown, which will also apply to the Mitchell Shire north of the city, will take effect from 11.59pm on Wednesday. Mr Andrews told reporters on Tuesday new infections would quickly spiral out of control if drastic suppression measures weren't put in place."
        },
        {
            "link": "https://www.sbs.com.au/news/queensland-joins-wa-in-push-for-international-flight-cap-amid-melbourne-virus-spike",
            "title": "Queensland joins WA in push for international flight cap amid Melbourne virus spike",
            "source": "SBSNews",
            "date": "7 July 2020",
            "time": "13:00",
            "summary": "Queensland and Western Australia have urged the federal government to cap international flights arriving in Australia to ease pressure on hotel quarantine. State premiers have raised concerns with Prime Minister Scott Morrison as Victoria struggles with a concerning coronavirus infection spike. Queensland Premier Annastacia Palaszczuk said extreme caution should be applied when dealing with arrivals from overseas. WA Premier Mark McGowan wants a cap of about one international flight every three days landing in Perth."
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-nsw-border-to-close-for-the-first-time-in-100-years-as-melbourne-coronavirus-cases-hit-record-daily-high",
            "title": "Victoria-NSW border to close for the first time in 100 years as Melbourne coronavirus cases hit record daily high",
            "source": "SBSNews",
            "date": "6 July 2020",
            "time": "20:50",
            "summary": "The border between New South Wales and Victoria will close at 11:59 on Tuesday night as coronavirus cases continue to surge in Victoria. Victorian Premier Daniel Andrews confirmed the decision on Monday morning as the state recorded another 127 coronavirus cases overnight, a record daily increase for the state. The border closure decision was made in consultation with Prime Minister Scott Morrison and NSW Premier Gladys Berejiklian, Mr Andrews said. The decision marks the first time the Victoria-NSW border has been shut in 100 years - officials last blocked movement between the two states in 1919 during the Spanish flu pandemic."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-06/push-for-coronavirus-related-cap-on-flights-into-perth-airport/12426528 ",
            "title": "WA pushes for cap on international flights to reduce coronavirus risk",
            "source": "ABCNews",
            "date": "6 July 2020",
            "time": "20:45",
            "summary": "WA Premier Mark McGowan has sought Commonwealth approval to cap the number of international flights landing in Perth. Mr McGowan said he had requested international arrivals be limited to \"something in the vicinity of one flight per three days\". He said WA continued to lead the country as a \"safe haven\" from COVID-19, and the state had not recorded a case of community infection since April 11. Mr McGowan said there had recently been an uptick in domestic and international arrivals at Perth Airport. He said Cabinet had today approved the drafting of legislation to force any returning travellers to pay for a compulsory 14 days of quarantine."
        },
        {
            "link": "https://www.watoday.com.au/national/play-it-safe-ama-calls-for-a-nationwide-freeze-on-lifting-covid-restrictions-20200705-p55982.html?ref=rss&utm_medium=rss&utm_source=rss_national",
            "title": "'Play it safe': AMA calls for a nationwide freeze on lifting COVID restrictions",
            "source": "WAToday",
            "date": "5 July 2020",
            "time": "20:01",
            "summary": "The Australian Medical Association's President, Tony Bartone has urged states to temporarily cease the lifting of restrictions. This is in response to 108 new cases in Victoria on Saturday. Dr Bartone said it was disappointing that the problem's in Melbourne's hotspots were linked to failures to follow \"established and successful\" public health guidelines."
        },
        {
            "link": "https://www.sbs.com.au/news/a-group-of-3-000-melburnians-have-been-locked-down-in-public-housing-towers-but-how-will-authorities-manage-it",
            "title": "A group of 3,000 Melburnians have been locked down in public housing towers. But how will authorities manage it?",
            "source": "SBSNews",
            "date": "5 July 2020",
            "time": "17:00",
            "summary": "Authorities have placed over 3000 residents across nine public housing towers in lockdown. Premier Daniel Andrews has urged residents to to view these measures as protective rather than as a punishment. Many Victorians have rallied behind the affected residents, including a crowdfunding campaign for residents, organised by the Victorian Trades Hall Council, that has raised over $250,000 so far."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-04/nsw-coronavirus-cap-on-arrivals-to-ease-quarantine-pressure/12422504",
            "title": "Cap on international arrivals introduced at Sydney Airport to ease coronavirus quarantine demands",
            "source": "ABCNews",
            "date": "4 July 2020",
            "time": "19:40",
            "summary": "The Department of Foreign Affairs and Trade has warned that international flights to Sydney over the coming weeks will be subject to a cap on arrivals and flights could be cancelled. At the request of the NSW Government, new Federal Government limits will be introduced from midnight tonight. NSW Health said overseas arrivals will be capped at 450 passengers a day, with a maximum of 50 passengers allowed per incoming flight. The move is aimed at easing pressure on hotel quarantine capacity."
        },
        {
            "link": "https://www.watoday.com.au/national/victoria/more-suburbs-in-lockdown-as-victoria-records-108-new-coronavirus-cases-20200704-p558zp.html?ref=rss&utm_medium=rss&utm_source=rss_national",
            "title": "More suburbs in lockdown as Victoria records 108 new coronavirus cases",
            "source": "WAToday",
            "date": "4 July 2020",
            "time": "16:33",
            "summary": "More suburbs in Melbourne's inner-north will be placed in lockdown and thousands of residents in nine public housing towers will be confined to their homes after Victoria recorded 108 new coronavirus cases. The suburbs of Kensington, Flemington and North Melbourne, in postcodes 3031 and 3051, will join 36 others where stage three coronavirus restrictions apply, meaning residents can only leave their homes for four reasons: food or essential supplies; medical care or care giving; exercise; or for work or education. The lockdown will take effect from 11.59pm on Saturday. A large coronavirus cluster has emerged in the Flemington and North Melbourne public housing estates where residents will be placed in a \"hard lockdown\" for at least five days, \"effective immediately\"."
        },
        {
            "link": "https://www.9news.com.au/national/victorians-refusing-coronavirus-tests-covid19-outbreak-melbourne-postcode-hotspots/97a7b862-e82e-488c-86ec-013e481c440b",
            "title": "More than 10,000 Victorians refused coronavirus tests",
            "source": "9News",
            "date": "3 July 2020",
            "time": "12:24",
            "summary": "More than 10,000 people have refused to be tested for coronavirus in Melbourne's hotspot suburbs as 66 new cases across the state were confirmed. Health Minister Jenny Mikakos labelled the refusal as \"disappointing\" and urged residents to get tested as she speculated the mass coronavirus outbreak in Victoria could be linked to a \"super spreader\". \"There seems to be a single source of infection for many of the cases that have gone across the northern and western suburbs of Melbourne,\" Ms Mikakos said. The health minister said the government is investigating the reasons behind the mass refusal of testing, but reassured the community that 24,000 tests had been undertaken yesterday."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-02/victorias-coronavirus-case-numbers-increase-lockdown-begins/12409436",
            "title": "Victoria records 77 new coronavirus cases and jump in community transmission of COVID-19",
            "source": "ABCNews",
            "date": "2 July 2020",
            "time": "23:00",
            "summary": "Another 77 people in Victoria have been diagnosed with coronavirus and the state has recorded its single biggest increase in community transmission to date. Of the 77 new cases, 13 are linked to outbreaks, 37 were discovered through routine testing and 27 are still under investigation. Community transmission cases, where the source of the infection cannot be traced, are up by 31. Chief Health Officer Brett Sutton says \"there is absolutely a possibility, an expectation\" that more people will die. He says there is evidence of student-to-student and teacher-to-teacher transmission in schools, but still expects students will return to classrooms after school holidays."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-02/woolworths-coronavirus-case-after-worker-returned-from-melbourne/12414668",
            "title": "Melbourne coronavirus scare as NSW man who tested positive returned to work at Sydney Woolworths ",
            "source": "ABCNews",
            "date": "2 July 2020",
            "time": "23:00",
            "summary": "A Sydney man who spent two weeks in hotel quarantine in Victoria has tested positive for coronavirus after returning to NSW, sparking a crisis at the Woolworths he worked at. The store in Balmain, in Sydney's inner-west, has told 50 staff to self-isolate, and NSW Health Minister Brad Hazzard warned anyone who had been to the supermarket to be \"alert\". NSW chief health officer Kerry Chant said the man worked in the self-service section of the grocery store and was considered to pose a low level of infection risk. The man had recently returned from Bangladesh and had been quarantining in a Melbourne hotel, where he was deemed not to be infectious despite returning a positive test there. "
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-01/nsw-coronavirus-eased-restrictions-bring-different-winter-break/12401160",
            "title": "As NSW coronavirus restrictions ease further, here's what has changed from today",
            "source": "ABCNews",
            "date": "1 July 2020",
            "time": "09:00",
            "summary": "Today brings a raft of eased NSW coronavirus restrictions right in time for school holidays, but the winter break is going to look a little different this year. From today, indoor venues including pubs, cafes and restaurants, as well as functions, can hold any number of people, as long as they remain seated and stick to one person per four square metres. This also includes weddings, which were previously subjected to separate limitations and capped at 20 guests. A maximum of 10,000 fans are allowed to fill stadiums for sporting or cultural events from today, while community sport can resume for kids and adults alike. The State Government has increased the capacity of public transport services from today, allowing 68 passengers on a train and 23 on a bus — double the cap implemented in May."
        },
        {
            "link": "https://www.sbs.com.au/news/people-refusing-to-get-tested-in-melbourne-s-hotspot-suburbs-could-face-fines-scott-morrison-warns",
            "title": "People refusing to get tested in Melbourne's hotspot suburbs could face fines, Scott Morrison warns",
            "source": "SBSNews",
            "date": "1 July 2020",
            "time": "11:32",
            "summary": "Prime Minister Scott Morrison has raised the prospect of fines for people refusing to get coronavirus tests as Melbourne grapples with an outbreak, but Premier Daniel Andrews says people will not be forced to take tests. Scott Morrison has thrown his support behind the Victorian government's tough suburban lockdowns designed to save Melbourne from coronavirus. The prime minister has also warned people who refuse to be checked for the disease could face fines as a hotspot testing blitz continues. But Mr Andrews said Victorians will not be forced into taking tests in the lockdown areas because it would be logistically difficult and only possible if police accompanied testing staff door to door."
        },
        {
            "link": "https://www.sbs.com.au/news/victorian-hotspot-residents-will-be-banned-from-nsw-and-fined-11-000-if-they-try-to-enter-state",
            "title": "Victorian hotspot residents will be banned from NSW and fined $11,000 if they try to enter state",
            "source": "SBSNews",
            "date": "1 July 2020",
            "time": "12:32",
            "summary": "Melbourne residents of COVID-19 outbreak areas who seek to enter NSW could from Thursday face six months' imprisonment or a fine of $11,000. NSW residents who return from Melbourne hotspot areas, meanwhile, will be required to self-isolate at home for 14 days. People trying to enter NSW stadiums from Wednesday may be required to show their driver's licence to prove they're not from Victoria."
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-reimposes-stay-at-home-orders-on-coronavirus-hotspots-for-four-weeks",
            "title": "Victoria reimposes 'stay-at-home' orders on coronavirus hotspots for four weeks",
            "source": "SBSNews",
            "date": "30 June 2020",
            "time": "17:30",
            "summary": "Victorians living in suburbs at the centre of fresh coronavirus outbreaks will only be allowed to leave their house for essential activities from Wednesday night. Premier Daniel Andrews on Tuesday announced stay-at-home orders would be reimposed on coronavirus hotspots after a 14th-straight day of double-digit growth in new cases. Under the restrictions, people can only leave their homes for four reasons: to exercise, go to school or work, undertake care responsibilities, and buy food and other essentials. The lockdown applies to 10 postcodes in western and northern Melbourne and could affect more than 300,000 people."
        },
        {
            "link": "https://www.sbs.com.au/news/south-australia-scraps-plan-to-lift-border-restrictions-on-20-july-amid-victoria-coronavirus-spike",
            "title": "South Australia scraps plan to lift border restrictions on 20 July amid Victoria coronavirus spike",
            "source": "SBSNews",
            "date": "30 June 2020",
            "time": "12:00",
            "summary": "South Australia has scrapped a plan to lift all its remaining border restrictions next month amid the spike in coronavirus cases in Victoria. Premier Steven Marshall says the 20 July date to lift quarantine measures for Victoria, NSW and the ACT has been abandoned on the latest health advice. He says the state may move separately on NSW and the ACT but can't make any move in relation to Victoria in the current circumstances. "
        },
        {
            "link": "https://www.brisbanetimes.com.au/politics/queensland/queensland-will-reopen-its-borders-on-july-10-but-not-to-victorians-20200630-p557ij.html",
            "title": "Queensland will reopen its borders on July 10, but not to Victorians",
            "source": "BrisbaneTimes",
            "date": "30 June 2020",
            "time": "14:12",
            "summary": "Queensland will reopen its borders on July 10, but travel from Victoria will remain restricted. Premier Annastacia Palaszczuk said anyone who had travelled from Victoria, including Queensland residents, would be prevented from entering the state unless they quarantined at a hotel at their own expense.  From midnight on Friday anyone entering Queensland from Victoria will have to pay for their own hotel quarantine. The only people who will be exempt from mandatory quarantine are essential workers, meaning residents who have travelled south for compassionate reasons will have to cough up $200 for each day of their fortnight's stay. "
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-records-75-new-coronavirus-cases-as-authorities-warn-it-will-get-worse-before-it-gets-better",
            "title": "Victoria records 75 new coronavirus cases as authorities warn 'it will get worse before it gets better'",
            "source": "SBSNews",
            "date": "29 June 2020",
            "time": "16:00",
            "summary": "Victoria has recorded 75 new coronavirus infections, bringing the state's confirmed total to 2099 cases. It is the state's fourth-highest daily total since the start of the pandemic. The state has recorded cases in the double-digits for 13 days in a row. Victorian Chief Medical Officer Brett Sutton called the new numbers \"absolutely concerning\". \"I think it will get worse before it gets better,\" he said on Monday. Mr Sutton left the door open to suburban lockdowns."
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-introduces-mandatory-coronavirus-testing-for-travellers-flags-melbourne-lockdowns-after-recording-49-new-cases",
            "title": "Victoria introduces mandatory coronavirus testing for travellers, flags Melbourne lockdowns after recording 49 new cases",
            "source": "SBSNews",
            "date": "28 June 2020",
            "time": "14:45",
            "summary": "Victoria, which has recorded new coronavirus cases in the double-digits for 12 days in a row, announced 49 new infections on Sunday. Victoria's fight against COVID-19 has intensified with the decision to implement mandatory testing for returned travellers before they are allowed out of quarantine in hotels. The government says people in quarantine will be tested twice - first on day three of the 14-day quarantine period and then again on day 11. Premier Daniel Andrews also said the state will consider potential stay-at-home orders and suburban lockdowns to keep on top of clusters in Melbourne, after 49 cases new cases were confirmed on Sunday."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-28/reports-coronavirus-jobseeker-increase-factually-incorrect/12400860 ",
            "title": "Reports JobSeeker will rise by $75 a week 'factually incorrect', Social Services Minister says",
            "source": "ABCNews",
            "date": "28 June 2020",
            "time": "15:44",
            "summary": "Reports that the JobSeeker unemployment payment will rise by $75 a week after September are \"factually incorrect\", Social Services Minister Anne Ruston says. As part of its coronavirus assistance the Government temporarily increased the payment — formerly known as Newstart — to $1,100 a fortnight. It is due to revert back to $565 at the end of September, when the JobKeeper payments also end. But News Corp is reporting the payment will be permanently boosted to $715 a fortnight and that the $75 a week increase was the preferred option of some cabinet ministers. Senator Ruston said the report was \"factually incorrect\"."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/jun/27/coronavirus-australia-victoria-reports-jump-of-41-cases-and-sends-emergency-alerts-to-hotspots",
            "title": "Coronavirus Australia: Victoria reports jump of 41 cases and sends emergency alerts to hotspots ",
            "source": "TheGuardian",
            "date": "27 June 2020",
            "time": "17:46",
            "summary": "Victoria has reported another Covid-19 jump with 41 new cases reported on Saturday as the Australian state was experiencing a potential second wave of the virus. Victoria’s deputy chief health officer, Dr Annaliese van Diemen, said the state had tested almost 22,000 people across several outbreak clusters in the previous 24 hours. Emergency alerts were being sent out to residents in the hotspot Melbourne suburbs of Keilor Downs and Broadmeadows, encouraging them to get tested."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-western-australia-enters-phase-four-of-easing-covid19-restrictions/48f67578-9606-4f95-bb53-7b21159c1c0a",
            "title": "WA enters stage four of easing coronavirus restrictions",
            "source": "9News",
            "date": "27 June 2020",
            "time": "13:56",
            "summary": "Western Australia's Premier Mark McGowan has praised local residents for their behaviour as the state entered phase four easing of restrictions early this morning. Mr McGowan said WA was \"very fortunate\" to be leading the nation – and the world – in reopening its economy thanks to a low rate of infection and a hard border closure. The premier said many businesses in WA can get back to a \"virtual normal\" of operating, saving thousands of jobs in the process."
        },
        {
            "link": "https://www.sbs.com.au/news/scott-morrison-says-not-unreasonable-for-australia-s-borders-to-remain-shut-until-mid-next-year",
            "title": "Scott Morrison says 'not unreasonable' for Australia’s borders to remain shut until mid-next year",
            "source": "SBSNews",
            "date": "26 June 2020",
            "time": "17:00",
            "summary": "Prime Minister Scott Morrison has added to a growing belief that Australia’s borders won’t reopen this year, saying it was “not unreasonable” to believe international travel will not resume until mid-to-late 2021 at the earliest. Aside from a potential travel bubble with New Zealand, Australia is widely expected to keep its borders shut from the rest of the world - potentially until a vaccine or treatment to the coronavirus is found. On Thursday, Qantas CEO Alan Joyce expressed doubts international flights with his airline would be able to restart prior to July next year, as he announced 6,000 jobs will be axed as a result of a major downturn due to the virus."
        },
        {
            "link": "https://www.sbs.com.au/news/all-travellers-returning-to-australia-will-be-tested-for-coronavirus-before-and-after-quarantine",
            "title": "All travellers returning to Australia will be tested for coronavirus before and after quarantine ",
            "source": "SBSNews",
            "date": "26 June 2020",
            "time": "18:00",
            "summary": "Chief Medical Officer Brendan Murphy announced Australia's new testing regime following a national cabinet meeting on Friday. All travellers returning to Australia will be tested for coronavirus as they enter quarantine and before they're allowed to leave, as the government beefs up measures to prevent further outbreaks. Chief Medical Officer Brendan Murphy announced Australia's new testing regime following a national cabinet meeting on Friday."
        },
        {
            "link": "https://www.sbs.com.au/news/nationwide-toilet-paper-limits-introduced-as-new-coronavirus-outbreaks-spark-panic-buying",
            "title": "Nationwide toilet paper limits introduced as new coronavirus outbreaks spark panic-buying",
            "source": "SBSNews",
            "date": "26 June 2020",
            "time": "18:00",
            "summary": "An outbreak of fresh cases of COVID-19 across Victoria has triggered a resumption of panic buying, with some supermarket shelves again cleared of toilet paper, pasta and milk. Coles and Woolworths have reintroduced nationwide buying limits on toilet paper and paper towel in a bid to ward off a resurgence of coronavirus-related panic buying. The supermarket giants had already placed restrictions on buying from its Victorian stores as the state battles a fresh outbreak of COVID-19. On Friday, Coles announced customers across Australia would only be able to buy one pack of toilet paper and paper towels per shopper, and two packs of flour, sugar, pasta and rice."
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-records-33-new-coronavirus-cases-daniel-andrews-declares-testing-blitz",
            "title": "Victoria records 33 new coronavirus cases, Daniel Andrews declares 'testing blitz'",
            "source": "SBSNews",
            "date": "25 June 2020",
            "time": "12:00",
            "summary": "Victoria has recorded another 33 coronavirus cases, as the defence force is brought in to bolster efforts to stop the spread of COVID-19. The premier announced a 'testing blitz' in Melbourne's suburbs with the highest number of community transmission cases, Keilor Downs and Broadmeadows, with the blitz to then extend to other suburbs Maidstone, Albanvale, Sunshine West, Hallam, Brunswick West, Fawkner, Reservoir, and Pakenham. NSW Health Minister Brad Hazzard on Thursday called on Melbourne residents from the COVID hot spots to refrain from attending major events in NSW including AFL and NRL games until the recent spike in COVID-19 cases ends."
        },
        {
            "link": "https://www.sbs.com.au/news/qantas-to-cut-6-000-jobs-slash-costs-as-part-of-coronavirus-recovery-plan",
            "title": "Qantas to cut 6,000 jobs, slash costs as part of coronavirus recovery plan",
            "source": "SBSNews",
            "date": "25 June 2020",
            "time": "15:01",
            "summary": "Qantas says it will cut at least 6,000 jobs across all parts of the business and continue to stand down 15,000 employees as part of its plan to recover from the impact of the COVID pandemic. Australia's flag carrier also said it will ground at least 100 aircraft for up to 12 months and reduce $15 billion in costs over the next three years. Qantas' domestic capacity is currently running at about 15 per cent of its pre-coronavirus levels, following an easing in social and travel restrictions. The majority of staff stood down are associated with the airline’s international services. CEO Alan Joyce estimates close to $600 million will be spent on redundancies. "
        },
        {
            "link": "https://www.sbs.com.au/news/as-victoria-s-coronavirus-restrictions-tighten-here-s-what-you-can-and-can-t-do-across-australia",
            "title": "As Victoria's coronavirus restrictions tighten, here's what you can and can't do across Australia",
            "source": "SBSNews",
            "date": "24 June 2020",
            "time": "21:04",
            "summary": "As Australia's coronavirus recovery continues, different circumstances in each state and territory mean the country is no longer opening up in unison. On Tuesday, Victoria recorded double-digit growth in new cases for the seventh day in a row. While in South Australia, which has gone several weeks without a new case, authorities are preparing to move to the next stage of easing restrictions. So what's happening in each state and territory? Based on information from 23 June, this is the state of play."
        },
        {
            "link": "https://www.sbs.com.au/news/man-dies-from-coronavirus-in-victoria-as-state-records-20-new-cases",
            "title": "Man dies from coronavirus in Victoria as state records 20 new cases",
            "source": "SBSNews",
            "date": "24 June 2020",
            "time": "13:00",
            "summary": "A man in his 80s has died of coronavirus in Victoria, as the state records 20 new cases. The man is the 20th person to succumb to the virus in the state and the first death in Australia in a month, taking the national toll to 103. The steady increase in new cases prompted the state government to pause easing of restrictions and to name six local government areas as coronavirus hotspots: Brimbank, Casey, Cardinia, Darebin, Hume and Moreland."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-23/coronavirus-cases-victoria-rise-as-schools-close-in-hotspots/12383106",
            "title": "Victoria's coronavirus cases rise by 17 as two schools in Melbourne's hotspots close",
            "source": "ABCNews",
            "date": "23 June 2020",
            "time": "18:50",
            "summary": "Victoria has recorded its seventh consecutive day of double-digit increases in coronavirus cases, and two primary schools in COVID-19 hotspots have been closed following student infections. Students from Brunswick East Primary School and Keilor Views Primary School are among the latest cases. Premier Daniel Andrews said \"very deep engagement with multicultural communities\" began yesterday to make sure people in six COVID-19 hotspots knew the current health advice. Mr Andrews also said testing may be offered to people without symptoms in the areas with the highest levels of virus transmission"
        },
        {
            "link": "https://www.watoday.com.au/national/nsw/turn-away-people-from-covid-19-hotspots-nsw-premier-tells-businesses-20200623-p555cz.html?ref=rss&utm_medium=rss&utm_source=rss_national",
            "title": "Turn away people from COVID-19 hotspots, NSW Premier tells businesses",
            "source": "WAToday",
            "date": "23 June 2020",
            "time": "13:55",
            "summary": "NSW Premier Gladys Berejiklian is calling on tourism operators and other businesses to shun customers from Melbourne’s coronavirus hotspots as the number of active cases in Victoria continues to rise. However, Ms Berejiklian refused to bow to growing calls to close the southern border, particularly in the lead-up to the school holidays. On Monday, NSW Deputy Premier John Barilaro said ski resorts would want border closures ahead of the school holidays in order to prevent outbreaks in the state. But Ms Berejiklian, who has been consistently opposed to border closures, instead called on businesses to shun customers from Melbourne."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/jun/23/melbourne-covid-19-test-victoria-coronavirus-testing-wait-times-northland-shopping-centre-darebin",
            "title": "Anxious Melbourne residents forced to drive in circles as they wait for Covid-19 test ",
            "source": "TheGuardian",
            "date": "23 June 2020",
            "time": "16:17",
            "summary": "Many Melbournians attempting to get tested for Covid-19 have faced another day of long waits, with some forced to drive in loops for up to an hour while awaiting treatment. Victoria is expanding its Covid-19 response in six local government areas with high levels of community transmission, urging all residents with even mild symptoms to present for testing. On Tuesday the premier, Daniel Andrews, said the recent cases were “certain” to result in further community transmission. On Tuesday lines of cars stretched down the street at some locations as people responded to the call to get tested. On Monday callers to talkback radio reported three-hour waits at drive-through clinics around the city, suggesting the Northland shopping centre clinic even had to turn people away."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-22/coronavirus-wa-restrictions-phase-four-explainer/12373260",
            "title": "WA's coronavirus restrictions are being significantly eased under phase four. Here's what it means for you",
            "source": "ABCNews",
            "date": "22 June 2020",
            "time": "20:30",
            "summary": "Crowds of 30,000 at football games and drinking beers standing up are among the freedoms West Australians can enjoy from this Saturday, when the state enters Phase 4 of eased coronavirus restrictions. From 11:59pm on June 26, WA will do away with its limits on public gatherings, which are currently capped at up to 300 people, depending on the setting. The limit on people allowed into venues will now be dictated by the state's unique two-square-metre rule, requiring at least two square metres of floor space be afforded per patron. More details on the specific restrictions lifted can be found in the article below."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-21/victoria-coronavirus-numbers-rise-by-19-state-of-emergency/12377472",
            "title": "Coronavirus cases in Victoria rise by 19 as state of emergency extended for a further four weeks",
            "source": "ABCNews",
            "date": "21 June 2020",
            "time": "21:12",
            "summary": "Victoria has recorded 19 new coronavirus cases overnight, the fifth day in a row of double-digit increases, prompting the Government to extend the state of emergency for a further four weeks. Ms Mikakos said the state of emergency had been extended to allow the Chief Health Officer to continue to issue fresh legal directions. The recent spike in cases has prompted the Government to bring back some tougher restrictions, including limiting visitors inside homes to five people and outdoor gatherings to 10 people from midnight tonight. But some restrictions will still be relaxed, including allowing gyms to reopen from tomorrow."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-21/coronavirus-restrictions-allow-more-fans-queensland-stadiums/12366528",
            "title": "Queensland Government loosens coronavirus restrictions, allowing more fans in sport stadiums",
            "source": "ABCNews",
            "date": "21 June 2020",
            "time": "15:00",
            "summary": "The cheering in Queensland stadiums will be a little louder from next weekend, as the State Government further loosens coronavirus restrictions. Speaking on the pitch at Lang Park, Health Minister Steven Miles said up to 10,000 fans would be allowed in time for Saturday's clash between the Brisbane Broncos and the Gold Coast Titans. \"Beginning next weekend, our stadiums will be allowed to have up to 25 per cent of their usual crowd capacity, up to that cap of 10,000 that was set by the Prime Minister and National Cabinet,\" Mr Miles said."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-20/victoria-coronavirus-numbers-increase-again-with-more-new-cases/12376316",
            "title": "Victorian coronavirus restrictions tightening as cases continue to increase",
            "source": "ABCNews",
            "date": "20 June 2020",
            "time": "20:30",
            "summary": "Victoria will bring back tougher coronavirus restrictions, limiting gatherings in homes to five people from Monday, in a bid to address a recent increase in case numbers. Premier Daniel Andrews said today's case numbers were the highest they had been in two months, with 25 new cases identified overnight. Of those, just one was a returned traveller in hotel quarantine, while 14 were linked to existing outbreaks, six were discovered in routine testing and four are under investigation."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-20/plans-to-reopen-south-australian-borders-could-be-pushed-back/12376956",
            "title": "Plans to lift South Australia's remaining coronavirus border restrictions could be pushed back after spike in Victoria",
            "source": "ABCNews",
            "date": "20 June 2020",
            "time": "19:41",
            "summary": "Plans to lift South Australia's remaining border restrictions by July 20 could be pushed back, after Victoria reported its highest number of coronavirus cases in two months. Health Minister Stephen Wade said the health and wellbeing of South Australians was the State Government's priority in setting a timeline to reopen the state. His comments came after Victoria announced 25 new cases overnight, including 14 linked to existing outbreaks and one returned traveller in hotel quarantine."
        },
        {
            "link": "https://www.watoday.com.au/national/victoria/coronavirus-restrictions-to-ease-despite-new-lift-in-cases-deputy-health-chief-20200619-p554bu.html?ref=rss&utm_medium=rss&utm_source=rss_national",
            "title": "Coronavirus restrictions to ease despite fears of second wave 'tipping point'",
            "source": "WAToday",
            "date": "19 June 2020",
            "time": "14:05",
            "summary": "Victoria will forge ahead with loosening coronavirus restrictions on Monday as experts worry the state could be at the \"tipping point\" of a second wave of infections. Thirteen new COVID-19 cases were reported in Victoria on Friday - the third successive day with a double-digit rise. Professor James McCaw, an epidemiologist with the Doherty Institute who has worked on government modelling during the pandemic, said it was fair to ask whether Victoria should be loosening the rules on June 22."
        },
        {
            "link": "https://www.sbs.com.au/news/the-northern-territory-will-open-its-borders-to-interstate-travellers-on-17-july",
            "title": "The Northern Territory will open its borders to interstate travellers on 17 July",
            "source": "SBSNews",
            "date": "19 June 2020",
            "time": "00:00",
            "summary": "The Northern Territory will reopen its borders to interstate travellers on July 17, nearly four months after they were closed due to the coronavirus pandemic. Thursday marked 28 days since the last of the 30 people to have COVID-19 in the Territory recovered, a period of time NT Chief Health Officer Hugh Heggie had recommended as it represented two 14-day incubation periods of the virus. From 12.01am on July 17, people who enter the Territory from other states will no longer have to go into quarantine. It also means Territorians will be able to travel to the rest of Australia to see friends and family without having to serve 14 days' quarantine on their return."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-18/coronavirus-cases-in-victoria-climb-blm-protester-positive/12368000",
            "title": "Coronavirus cases in Victoria rise by 18",
            "source": "ABCNews",
            "date": "18 June 2020",
            "time": "00:00",
            "summary": "Victorian Premier Daniel Andrews says the state will press on with its plans to further ease coronavirus restrictions next week, despite an apparent increase in community transmission of COVID-19. The state has recorded a further 18 new cases, including a third Black Lives Matter protester and a \"very young child\" who attended a childcare centre while infectious. Mr Andrews said health officials believed the state could continue to \"slowly, cautiously, safely\" reopen, but reminded people to adhere to social distancing measures."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-health-minister-greg-hunt-australia-island-sanctuary-international-travel-ruled-out/12bf4920-d444-4152-a7c6-2698dba8dc22",
            "title": "Coronavirus: Greg Hunt says Australia is an island sanctuary as global pandemic grows and international travel ruled out",
            "source": "9News",
            "date": "18 June 2020",
            "time": "9:29",
            "summary": "Health Minister Greg Hunt has stressed international travel probably won't resume until next year as the global COVID-19 pandemic continues but says Australia is an \"island sanctuary\". Mr Hunt told Today global infections are growing at a concerning rate and this rules out overseas travel for Australians. The only possibility of overseas travel for Australians now rests on bilateral agreements or a COVID-19 vaccine."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/jun/18/australian-arts-support-package-expected-after-talks-with-scott-morrison",
            "title": "Australian arts support package expected after talks with Scott Morrison ",
            "source": "TheGuardian",
            "date": "18 June 2020",
            "time": "16:12",
            "summary": "The expenditure review committee of cabinet is expected to sign off on a support package for the struggling arts and entertainment industry on Thursday night after talks between Scott Morrison and representatives from the entertainment sector. The support under consideration includes assistance with startup costs to help artists resume touring as public health restrictions ease, and a dedicated grants fund to help entertainment businesses replenish their capital after the economic devastation created by Covid-19."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/jun/17/covid-safe-app-australia-covidsafe-contact-tracing-australian-government-covid19-tracking-problems-working",
            "title": "Australia's Covidsafe coronavirus tracing app works as few as one in four times for some devices ",
            "source": "TheGuardian",
            "date": "17 June 2020",
            "time": "15:50",
            "summary": "The federal government’s Covidsafe contact tracing app works as few as one in every four times for some devices, documents tabled in the Senate have revealed. The evidence for the first time shows the true state of the operation of the app, despite continuous claims from the government services minister, Stuart Robert, and the Digital Transformation Agency over the past two months that the app \"works\"."
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-records-21-new-coronavirus-cases-in-the-biggest-spike-since-early-may",
            "title": "Victoria records 21 new coronavirus cases in the biggest spike since early May",
            "source": "SBSNews",
            "date": "17 June 2020",
            "time": "12:00",
            "summary": "Returned travellers in hotel quarantine have given Victoria its biggest spike in daily coronavirus cases in more than a month. Health Minister Jenny Mikakos on Wednesday announced the state's infection tally had increased to 1762 after 21 new cases were recorded. The last time a bigger increase was recorded was on May 4, when 22 cases were identified amid the Cedar Meats outbreak crisis."
        },
        {
            "link": "https://www.sbs.com.au/news/south-australia-is-opening-its-borders-to-tasmania-wa-and-the-nt",
            "title": "South Australia is opening its borders to Tasmania, WA and the NT",
            "source": "SBSNews",
            "date": "16 June 2020",
            "time": "15:00",
            "summary": "South Australia is lifting some COVID-19 border restrictions allowing people to travel from Western Australia, the Northern Territory and Tasmania from midnight on Tuesday. Premier Steven Marshall says the change means people from those states will no longer be required to stay in quarantine for 14 days when they arrive in SA. He says people who recently arrived from those states and are in isolation, are also free to move into the wider community. At this stage border restrictions related to NSW, Queensland and Victoria will be lifted on July 20."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-15/coronavirus-cases-at-melbourne-pakenham-springs-primary-school/12354622 ",
            "title": "12 New Cases in Victoria including 7 from a family outbreak in Coburg, and 1 BLM protest attendee",
            "source": "ABCNews",
            "date": "15 June 2020",
            "time": "20:10",
            "summary": "The 7 new cases bring the total number of cases from the Coburg cluster to 11. A second person who attended Melbourne's Black Lives Matter protest has also tested positive for COVID-19. Victoria's Chief Health Officer Brett Sutton said the Black Lives Matter protester was a young woman who attended the demonstration in Melbourne on June 6, but was very unlikely to have acquired the virus there. Professor Sutton said the woman wore personal protective equipment (PPE) at the protest and was unlikely to have transmitted the virus to other attendees because she had been minimally symptomatic at the time. The individual is also unlikely to have acquired the virus at the protest, having taken great care to socially distance from others."
        },
        {
            "link": "https://www.brisbanetimes.com.au/national/queensland/more-people-allowed-at-queensland-funerals-from-tuesday-20200615-p552m0.html?ref=rss&utm_medium=rss&utm_source=rss_national_queensland",
            "title": "More people allowed at Queensland funerals from Tuesday",
            "source": "BrisbaneTimes",
            "date": "15 June 2020",
            "time": "10:09",
            "summary": "One hundred people will be allowed to attend Queensland funerals from Tuesday after the state recorded no new cases of COVID-19 overnight. Premier Annastacia Palaszczuk and her deputy Steven Miles announced the relaxation on Monday morning. Chief Health Officer Dr Jeannette Young said funeral organisers would have to keep a list of attendees for eight weeks. The easing of funeral restrictions comes as the state recorded no new cases of COVID-19 on Monday, keeping the state's total steady at 1065."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-14/victorian-coronavirus-restrictions-will-ease-from-june-22/12353530",
            "title": "Victorian coronavirus restrictions will be eased again on June 22, Premier confirms",
            "source": "ABCNews",
            "date": "14 June 2020",
            "time": "12:00",
            "summary": "Victorian Premier Daniel Andrews has confirmed the state will further ease coronavirus restrictions on June 22, allowing cinemas and theatres to reopen and boosting customer capacity for hospitality venues. From June 22, up to 50 people will be allowed inside a range of venues including cinemas, theatres and cafes and people will be able to buy a drink at a pub or restaurant without ordering a meal. However, a density rule of 4 square metres per customer will remain."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-14/nsw-announces-easing-coronavirus-restrictions-pubs-july1/12352204",
            "title": "NSW eases coronavirus restrictions further by dropping 50-person limit on indoor venues",
            "source": "ABCNews",
            "date": "14 June 2020",
            "time": "19:43",
            "summary": "The NSW Government has announced another tranche of downgraded coronavirus restrictions, with the 50-person limit on pubs and restaurants to be lifted next month. From July 1, venues will be able to operate without capacity limits other than accommodating one person per four square metres. Outdoor venues with a capacity of up to 40,000 people can seat a quarter of that, a move to free restrictions on concerts and sporting events flagged by Scott Morrison after Friday's National Cabinet meeting."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-covid19-second-australia-wave-could-cost-country-80-billion/5343670d-d4dd-4810-aaa3-7e39143d936e",
            "title": "Second coronavirus wave may cost Australia $80 billion",
            "source": "9News",
            "date": "13 June 2020",
            "time": "11:41",
            "summary": "Finance Minister Mathias Cormann has warned a second wave of coronavirus could cost the Australian economy $80 billion over the next two years. His calculation came as global share markets erupted into a sea of selling on fears of a pandemic resurgence, killing off optimism for a quick recovery. The Morrison government is concerned last week's anti-racism rallies, and more marches slated for this weekend, will spread the virus."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-13/victoria-records-eight-new-coronavirus-cases-including-doctor/12352210",
            "title": "Victoria records eight new coronavirus cases, including Melbourne doctor",
            "source": "ABCNews",
            "date": "13 June 2020",
            "time": "00:00",
            "summary": "Victoria has recorded eight new coronavirus infections since yesterday, including a doctor who worked across three clinics in Melbourne while potentially infectious. The Department of Health and Human Services (DHHS) said the doctor had worked at Lilydale Medical Clinic, Croydon Family Practice and Cedars Medical Clinic in Coburg while asymptomatic. The three clinics have been closed for cleaning. Of the other new cases, six were detected in returned overseas travellers, while one is linked to the Rydges on Swanston outbreak."
        },
        {
            "link": "https://www.sbs.com.au/news/gathering-limits-relaxed-for-large-venues-under-stage-three-coronavirus-restrictions ",
            "title": "Gathering limits relaxed for large venues under stage three coronavirus restrictions",
            "source": "SBSNews",
            "date": "12 June 2020",
            "time": "15:00",
            "summary": "Large venues will be able to host more than 100 people and stadiums will be allowed to be filled to 25 per cent capacity under changes to stage three of lifting restrictions in Australia. Prime Minister Scott Morrison announced changes to the final stage of the roadmap to a COVIDSafe Australia after a meeting of the National Cabinet on Friday. He said the 100-person cap on gatherings will be removed and replaced with requirements to meet the one person per four square metres rule, allowing more people to be accommodated in larger venues."
        },
        {
            "link": "https://www.sbs.com.au/news/international-students-could-return-to-australia-next-month-if-states-open-their-borders",
            "title": "International students could return to Australia next month if states open their borders",
            "source": "SBSNews",
            "date": "12 June 2020",
            "time": "17:00",
            "summary": "Some international students could be allowed to return to Australia on a \"pilot basis\" as soon as next month but only if states agree to open their borders, Prime Minister Scott Morrison has announced. Addressing the media after a national cabinet meeting with state and territory leaders on Friday, Mr Morrison said the federal government was working with states and territories to enable international students to return in a \"very controlled setting\" and only under pre-approved plans provided by institutions. But the Prime Minister made clear that if the states and territories wanted international students to return, they would have to \"open up borders for Australians\"."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-11/victorian-black-lives-matter-protester-diagnosed-coronavirus/12343130",
            "title": "Black Lives Matter protester among eight new coronavirus infections in Victoria",
            "source": "ABCNews",
            "date": "11 June 2020",
            "time": "19:00",
            "summary": "A man in his 30s who went to Saturday's Black Lives Matter protest in Melbourne, which thousands of others attended, has tested positive for COVID-19. The man, who wore a mask to the protest, developed symptoms in the 24 hours after the demonstration, the state's Chief Health Officer Brett Sutton said on Thursday. Professor Sutton told reporters it was unlikely the man contracted the virus at the demonstration. However, he may have been infectious. Close contacts who spent more than 15 minutes directly with the person will be told to quarantine."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-11/nsw-coronavirus-restrictions-eased-20-people-allowed-in-homes/12343052",
            "title": "NSW coronavirus restrictions eased further, up to 20 people allowed in homes from Saturday",
            "source": "ABCNews",
            "date": "11 June 2020",
            "time": "14:00",
            "summary": "NSW coronavirus restrictions will be further eased from Saturday, when households will be able to welcome up to 20 guests. Premier Gladys Berejiklian made the announcement this morning, and also revealed up to 20 people would be able to gather in groups outside from the same date. Food courts will also be open from Saturday, as long as people can abide by the four-square-metre rule."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/jun/11/scott-morrison-apologises-for-hurt-or-harm-caused-by-robodebt-rollout",
            "title": "Scott Morrison apologises for 'hurt or harm' caused by robodebt rollout ",
            "source": "TheGuardian",
            "date": "11 June 2020",
            "time": "18:01",
            "summary": "Scott Morrison has apologised for any “hurt or harm” caused by the way the Coalition rolled out the controversial robodebt scheme, but the government services minister, Stuart Robert, has flagged regular debt collection will resume on the other side of the Covid-19 crisis. Scott Morrison has apologised for any “hurt or harm” caused by the way the Coalition rolled out the controversial robodebt scheme, but the government services minister, Stuart Robert, has flagged regular debt collection will resume on the other side of the Covid-19 crisis. Guardian Australia reported this week the true value of all welfare debts unlawfully issued is expected to easily exceed $1bn."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-10/coronavirus-oecd-calls-for-extension-to-jobkeeper-gdp/12340832",
            "title": "OECD calls for extension of coronavirus JobKeeper scheme as it warns Australia's economy could fall by 6.3 per cent",
            "source": "ABCNews",
            "date": "10 June 2020",
            "time": "20:35",
            "summary": "Australia's economy could contract by 6.3 per cent this year if there is a second wave of coronavirus infections, according to the OECD's latest economic outlook. The report urges the Morrison Government to introduce further policy measures to support households and businesses, including extending income support payments, such as the $70 billion JobKeeper wage subsidy, and building social housing. "
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-10/nz-travel-bubble-delayed-coronavirus-state-border-restrictions/12338458",
            "title": "NZ travel bubble being delayed by Australian states' coronavirus border closures, Winston Peters says",
            "source": "ABCNews",
            "date": "10 June 2020",
            "time": "21:16",
            "summary": "State border restrictions are holding up the resumption of travel between Australia and New Zealand, with leaders across the Tasman Sea becoming frustrated at the delays. New Zealand's Foreign Affairs Minister Winston Peters has complained about the \"roadblock of federalism\" getting in the way of plans to create a trans-Tasman 'travel bubble' between the two countries. While some states are now welcoming interstate tourists, others, such as Queensland and Western Australia, are still banning visitors from outside the state."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-ruby-princess-ship-was-allowed-to-dock-so-passengers-didnt-miss-flights/f7de25ea-301b-450a-a096-564c599a4fcd",
            "title": "Ruby Princess was allowed to dock in Sydney before coronavirus test results so passengers didn't miss flights",
            "source": "9News",
            "date": "10 June 2020",
            "time": "16:43",
            "summary": "Passengers were allowed to disembark the Ruby Princess six hours before coronavirus test results came back, so they did not miss their flights. Today Dr Sean Tobin, NSW Chief Biosecurity Officer, fronted the inquiry into why 2700 passengers were allowed to disembark and subsequently carry the deadly disease around the country. He said the NSW Health decision to allow thousands of people off the ship instead of keeping them on board for just six hours was made so as not to disrupt their travel plans."
        },
        {
            "link": "https://www.sbs.com.au/news/china-warns-students-against-studying-in-australia-in-latest-coronavirus-escalation",
            "title": "China warns students against studying in Australia in latest coronavirus escalation",
            "source": "SBSNews",
            "date": "10 June 2020",
            "time": "08:00",
            "summary": "China on Tuesday urged students going overseas to study to think carefully before choosing Australia, due to a spate of racial incidents targeting Asians in the wake of the coronavirus pandemic. The Ministry of Education’s warning comes days after the Chinese culture and tourism ministry advised citizens against travelling to Australia due to racial discrimination and violence stemming from the coronavirus outbreak, which first emerged in China in late 2019. In its statement, the education ministry reminded \"overseas students to conduct a good risk assessment and be cautious about choosing to go to Australia or return to Australia to study.\""
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/jun/09/coalition-hints-at-further-adjustments-to-jobkeeper-as-labor-accuses-it-of-breaking-promise",
            "title": "Coalition hints at 'further adjustments' to jobkeeper as Labor accuses it of breaking promise ",
            "source": "TheGuardian",
            "date": "9 June 2020",
            "time": "18:39",
            "summary": "Mathias Cormann has indicated the government may make \"further adjustments\" to the $70bn jobkeeper program as Labor continues to target the Coalition for breaking a promise by withdrawing the wage subsidy from 120,000 childcare sector workers. Furthermore, on Tuesday the finance minister fronted the Senate Covid-19 committee to explain the $60bn discrepancy in the projected cost of the program, which he described as an \"estimates variation\" and for which the Treasury secretary, Steven Kennedy, said he took \"full responsibility\"."
        },
        {
            "link": "https://www.theage.com.au/politics/federal/australian-economy-appears-to-have-avoided-cycle-of-destruction-treasury-secretary-20200609-p550we.html",
            "title": "Australian economy appears to have avoided 'cycle of destruction': Treasury secretary",
            "source": "TheAge",
            "date": "9 June 2020",
            "time": "17:47",
            "summary": "The Australian economy is coming out of the coronavirus pandemic better than expected with unemployment unlikely to hit double figures, the Treasury secretary has revealed while taking responsibility for the $60 billion overestimation of the JobKeeper wage subsidy program. Steven Kennedy, giving evidence to a Senate inquiry into the government's policies to deal with the virus outbreak, said Australia was outperforming much of the rest of the world and appeared to have avoided a \"cycle of destruction\" that would weigh on the nation for years."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-08/free-childcare-coronavirus-support-to-end-july/12332066",
            "title": "Free child care to end in July after Minister says it did its job during coronavirus",
            "source": "ABCNews",
            "date": "8 June 2020",
            "time": "00:00",
            "summary": "The Federal Government will ditch its free childcare scheme next month, moving to reintroduce childcare subsidies for parents while ending the JobKeeper payment for workers in the sector. Changes announced by Federal Education Minister Dan Tehan today will see free child care come to an end on July 12, with a three-month, $708 million support package to be offered to the sector from the following day. Changes to government support for the sector will also see the JobKeeper payment ended for workers in the sector. Instead, the Government's $708 million support package will require employment levels be guaranteed to protect staff coming off of JobKeeper."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-australia-updates--new-cases-in-new-south-wales-victoria-warnings-over-protests/5754476a-0a65-4993-97f7-344b2bbbaf28",
            "title": "Those who attended protests do not need to isolate for two weeks, health officials say",
            "source": "9News",
            "date": "8 June 2020",
            "time": "12:15",
            "summary": "Those who attended protests across the nation at the weekend must get tested for coronavirus if they develop any symptoms, health officials have warned. Marches were held in Sydney, Melbourne, Brisbane and Adelaide in support of the Black Lives Matter movement and to protest Aboriginal deaths in custody. This morning the Australian Medical Association advised anyone who had attended a rally to self-isolate for two weeks. However Deputy Chief Medical Officer Dr Coatsworth said that was not the case, and only those with symptoms need to take such precautions."
        },
        {
            "link": "https://www.sbs.com.au/news/act-records-first-coronavirus-case-in-a-month-as-nsw-has-second-day-with-no-new-infections",
            "title": "ACT records first coronavirus case in a month as NSW has second day with no new infections",
            "source": "SBSNews",
            "date": "7 June 2020",
            "time": "15:11",
            "summary": "The ACT has recorded its first case of COVID-19 in more than a month. A man aged in his 40s, who recently returned from overseas, was the ACT's first confirmed virus case since 4 May, ACT Health said in a statement on Sunday. This brings the ACT's confirmed cases to 108. The territory has suffered three deaths. Chief Health Officer Kerryn Coleman is confident there has been no risk to the broader ACT community."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-06/coronavirus-cases-queensland-fruit-picker-public-health-alert/12309468",
            "title": "Coronavirus case in fruit picker who flew from Melbourne to Brisbane and Bundaberg causes public health alert in Queensland",
            "source": "ABCNews",
            "date": "6 June 2020",
            "time": "18:35",
            "summary": "A mass public health alert has been issued after a fruit picker flew into Queensland from Victoria while infectious with coronavirus. Health Minister Steven Miles said the man received the diagnosis in the past 24 hours, taking the number of active cases in the state to four. He said the Melbourne man, in his 20s, flew to Brisbane on June 1 when he was infectious and then took a second flight the next day to Bundaberg, where he picked fruit and lived in shared accommodation. Contact tracing is underway for Virgin flights VA313, Melbourne to Brisbane, on June 1 and VA2905, Brisbane to Bundaberg, on June 2. Health authorities say Bundaberg and Brisbane should be on high alert for infections."
        },
        {
            "link": "https://www.9news.com.au/national/china-warns-citizens-against-travel-to-australia-due-to-racial-violence-during-coronavirus-pandemic/bd6c06c9-32a5-45e4-9a57-d7d166d7d8ca",
            "title": "China warns citizens not to travel to Australia due to 'significant increase' in racial violence ",
            "source": "9News",
            "date": "6 June 2020",
            "time": "20:34",
            "summary": "Trade Minister Simon Birmingham has rejected China's accusation of Australians attacking Chinese people during the coronavirus pandemic. China's Ministry of Culture and Tourism has advised the public to avoid travelling to Australia, citing racial discrimination and violence against Chinese people in connection with the COVID-19 pandemic. \"There has been an alarming increase recently in acts of racial discrimination and violence against Chinese and Asians in Australia, due to the impact of the COVID-19 pandemic,\" the ministry said in a statement on Friday evening."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/jun/06/black-lives-matter-protests-nsw-police-minister-says-officers-prepared-for-anyone-who-flouts-the-law",
            "title": "Black Lives Matter protests: Sydney rally given green light as court ruling overturned ",
            "source": "TheGuardian",
            "date": "6 June 2020",
            "time": "19:16",
            "summary": "The Sydney “Stop All Black Deaths in Custody” rally has been declared an authorised public assembly after a late decision by the court of appeal as thousands of protesters rallied in cities and towns across Australia to march against Indigenous deaths in custody and the killing of unarmed US man George Floyd. The decision came minutes before the rally’s scheduled start at 3pm outside Town Hall on Saturday."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-05/pm-tells-people-not-to-attend-black-lives-matter-protests/12325210 ",
            "title": "Scott Morrison tells people not to attend Black Lives Matter protests over coronavirus infection risk",
            "source": "ABCNews",
            "date": "5 June 2020",
            "time": "17:31",
            "summary": "The Federal Government has sternly warned Australians not to attend large anti-racism protests slated for this weekend, saying the progress Australia has made in suppressing COVID-19 is at risk. As hundreds of protesters marched towards Parliament House to protest against racial injustice this morning, Prime Minister Scott Morrison urged all Australians to avoid mass gatherings and adhere to social-distancing rules. He said anyone who did attend further protests scheduled for this weekend would put their own health, and the health of others, at risk."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-05/stage-three-coronavirus-restrictions-easing-nt/12316388",
            "title": "NT coronavirus restrictions are lifting for pubs, sport and cinemas as remote communities open",
            "source": "ABCNews",
            "date": "5 June 2020",
            "time": "07:30",
            "summary": "The Northern Territory's journey to a \"new normal\" is complete — stage three coronavirus restrictions ease from noon Friday. Sweeping changes will today be made to what Territorians can do and all the changes together mean one thing: more freedom for Territorians. This includes changes to movement for remote communities, bars, sports and more. More information about the specific changes can be read in the article below."
        },
        {
            "link": "https://www.watoday.com.au/national/western-australia/tens-of-thousands-of-west-australians-return-to-work-as-government-eases-restrictions-20200605-p54zx6.html?ref=rss&utm_medium=rss&utm_source=rss_national",
            "title": "Tens of thousands of West Australians return to work as government eases restrictions",
            "source": "WAToday",
            "date": "5 June 2020",
            "time": "13:27",
            "summary": "Premier Mark McGowan has urged people to go out and spend money in their own backyard, as tens of thousands of West Australians return to work on Saturday in light of eased pandemic restrictions. From midnight, the Kimberley, Shire of Ngaanyatjarraku and parts of the East Pilbara will reopen to the public after the federal government lifted the Commonwealth biosecurity restrictions this week. A new 2-square-metre rule will also replace the current one person per 4 square metre requirement and indoor and outdoor gatherings of up to 300 people per venue will be allowed. More information about the additional, specific changes can be read in the article below."
        },
        {
            "link": "https://www.9news.com.au/national/australia-homebuilder-politics-plan-housing-renovations-construction-economy-coronavirus-recovery-covid-19/0dac152a-23d6-4d1a-b2f1-87b66f8e3ca1",
            "title": "'Keep that dream alive': PM announces $688 million HomeBuilder scheme for Australians looking to build or renovate",
            "source": "9News",
            "date": "4 June 2020",
            "time": "08:22",
            "summary": "Australians looking to build or renovate in the second half of the year will be able to get $25,000 from the federal government as part of a scheme aiming to keep the construction industry moving. The $688 million HomeBuilder package is available to owner-occupiers who sign a contract to start building or substantially renovating their property after June 4."
        },
        {
            "link": "https://www.smh.com.au/business/companies/qantas-prepares-to-restart-40pc-of-domestic-flying-by-end-of-july-20200604-p54ze1.html",
            "title": "Qantas prepares to restart 40 per cent of domestic flying by end of July",
            "source": "TheSydneyMorningHerald",
            "date": "4 June 2020",
            "time": "11:00",
            "summary": "Qantas is preparing to scale up its domestic flying from its current 5 per cent of pre-pandemic levels to 40 per cent by the end of July, pending the reopening of state borders. The airline said on Thursday that travel demand was picking up sufficiently to start adding capacity to its Australian network, which would enable some of its 25,000 stood down employees to return to work. The airline said it would gradually start increasing capacity to reach 15 per cent by the end of June, or about 300 return flights per week. Qantas and Jetstar flights between Sydney and Melbourne would increase from 12 return flights a week to 67 by the end of June."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-04/victoria-coronavirus-cases-rise-as-premier-discourages-protest/12318372",
            "title": "Coronavirus cluster revealed in Melbourne's west as Premier urges people to avoid Black Lives Matter protest",
            "source": "ABCNews",
            "date": "4 June 2020",
            "time": "18:14",
            "summary": "Victorian health authorities have revealed a waste management facility in Melbourne's west went into lockdown last week after staff tested positive to coronavirus. Meanwhile, Mr Andrews has urged people to stay away from a planned protest this week in support of the Black Lives Matter movement. Mr Andrews said he would prefer the protest did not go ahead, but understood Victoria Police shutting it down may do nothing but \"inflame a volatile situation\"."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-travel-bubble-western-australia-south-australia-tasmania-act-could-open-for-school-holidays/6a15fc13-b166-403d-9cd9-57680282f3a2",
            "title": "\"Travel bubble\" could open between select states in time for school holidays",
            "source": "9News",
            "date": "3 June 2020",
            "time": ":",
            "summary": "A travel bubble between select states could become a reality in just a month, which could herald good news for families wanting a domestic break during the school holidays. Authorities in South Australia, Canberra and Tasmania are reportedly considering the measures which would allow residents to move freely between the borders, given their relatively low number of coronavirus cases. South Australia's premier Steven Marshall has hinted he wants to see travel open up between Western Australia, the Northern Territory, Tasmania, the ACT and even potentially Queensland."
        },
        {
            "link": "https://www.theguardian.com/business/2020/jun/03/australia-enters-first-recession-in-29-years-after-blow-from-bushfires-and-coronavirus",
            "title": "Australia enters first recession in 29 years after blow from bushfires and coronavirus ",
            "source": "TheGuardian",
            "date": "3 June 2020",
            "time": "15:36",
            "summary": "Australia has entered its first recession for 29 years after the economy went backwards by 0.3% in the March quarter, with the impact of bushfires and the coronavirus ending the nation’s extraordinary, uninterrupted run of economic growth. The treasurer, Josh Frydenberg, told reporters a recession was inevitable after the Australian Bureau of Statistics released national accounts showing gross domestic product fell 0.3% in the quarter. The economy grew only 1.4% over the past 12 months, which is the weakest performance since the global financial crisis."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/jun/03/australian-universities-facing-16bn-black-hole-as-covid-19-student-numbers-plummet  ",
            "title": "Australian universities facing $16bn black hole as Covid-19 student numbers plummet ",
            "source": "TheGuardian",
            "date": "3 June 2020",
            "time": "07:37",
            "summary": "Universities claim they will lose up to $16bn by 2023 due to the impact of Covid-19, according to new modelling. Universities Australia has raised the stakes in lobbying for an industry assistance package or relaxed visa conditions to facilitate international students by revealing it now expects members to lose between $3.1bn and $4.8bn this year alone. The university sector is struggling after a series of changes that excluded all public universities from the jobkeeper wage subsidy and the collapse of a deal with the National Tertiary Education Union to accept pay cuts in return for saving up to 12,000 jobs."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-02/tasmania-to-lift-coronavirus-restrictions-ahead-of-schedule/12310236",
            "title": "Tasmania to lift coronavirus restrictions ahead of schedule",
            "source": "ABCNews",
            "date": "2 June 2020",
            "time": "18:00",
            "summary": "Tasmania is relaxing coronavirus restrictions early, allowing more movement around the state ahead of the coming long weekend. The state was due to move to \"stage two\" of its recovery \"roadmap\" on June 15, but many restrictions will now be lifted from 3:00pm this Friday. Speaking this morning, Premier Peter Gutwein said camping and overnight stays would be permitted, and pubs and clubs, excluding nightclubs, would be allowed up to 40 patrons."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-02/nsw-coronavirus-restrictions-on-gyms-to-be-lifted-from-june-13/12310984",
            "title": "NSW coronavirus restrictions on gyms to be lifted from June 13",
            "source": "ABCNews",
            "date": "2 June 2020",
            "time": "15:00",
            "summary": "NSW coronavirus restrictions on a raft of fitness facilities including gyms, yoga studios and indoor pools will be lifted next week, as new infections in the state flatline. From Saturday, June 13, indoor fitness activities like yoga, pilates or group training sessions will be permitted, but class sizes will be capped at 10 people. Indoor pools and saunas, as well as tattoo and massage parlours will be allowed to reopen from the same date, with restricted numbers. Children's community sport competitions will be permitted to restart from July 1."
        },
        {
            "link": "https://www.9news.com.au/world/coronavirus-restrictions-national-lockdown-continues-to-ease/fa8b6532-d74e-4e14-9f2c-a3a806274439",
            "title": "Coronavirus restrictions continue to ease nationwide",
            "source": "9News",
            "date": "1 June 2020",
            "time": "04:55",
            "summary": "Australians will experience more freedom as much of the country enters a new phase of COVID-19 restrictions. Deputy Chief Medical Officer Nick Coatsworth says the lifting of restrictions is a balancing act between the socio-economic benefit from their removal and the public health risk. The more flexible restrictions – which differ across the states – will mean more movement in public places, including pubs, cafes, and restaurants. However authorities continue to urge the public to practise safe hygiene and social distancing measures."
        },
        {
            "link": "https://www.sbs.com.au/news/scott-morrison-says-households-may-get-cash-grants-for-home-renovations",
            "title": "Scott Morrison says households may get cash grants for home renovations",
            "source": "SBSNews",
            "date": "1 June 2020",
            "time": "15:05",
            "summary": "New home construction and major renovation projects could be boosted through cash grants under a federal government coronavirus recovery plan. The ailing entertainment sector is also likely to receive stimulus, with the focus shifting from economy-wide packages to targeted assistance. Prime Minister Scott Morrison confirmed the government was considering giving householders cash grants for home renovations. He said it would be important any construction industry measures helped local tradies rather than major contractors."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-31/what-does-coronavirus-queensland-restrictions-easing-mean-for-me/12303370",
            "title": "Queensland eases coronavirus restrictions early: Here's what's changing",
            "source": "ABCNews",
            "date": "31 May 2020",
            "time": "16:24",
            "summary": "From midday tomorrow, Queenslanders will be able to enjoy unrestricted travel throughout the state. Premier Annastacia Palaszczuk said she had been able to bring forward intra-state travel because of so few coronavirus cases, but also because of the detailed plans submitted by the tourism industry. Furthermore, 20 people be allowed to dine-in at restaurants and cafes, to attend a gym, cinema, library, museum, art gallery, or place of worship.  The same rule will apply to bars, but patrons must be seated."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-31/victoria-coronavirus-cluster-keilor-downs/12304686",
            "title": "Coronavirus state of emergency extended in Victoria as cases two clusters continue to rise",
            "source": "ABCNews",
            "date": "31 May 2020",
            "time": "18:22",
            "summary": "Victoria's state of emergency has been extended by three weeks to ensure the new restrictions that come into effect on Monday can be enforced. This comes as there was a net increase of four new cases of COVID-19, including new cases linked to outbreaks at the Rydges hotel and a family group at Keilor Downs and up to 100 students in Melbourne's west are in isolation following exposure to a positive case linked to the Keilor Downs cluster. Health Minister Jenny Mikakos said the state of emergency, which will now expire at 11:59pm on June 21, was extended to give the Chief Health Officer the powers needed to enforce new restrictions that come into effect on Monday."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-31/three-new-coronavirus-cases-in-wa-including-three-year-old-child/12305566",
            "title": "WA records three new coronavirus cases, including a three-year-old child",
            "source": "ABCNews",
            "date": "31 May 2020",
            "time": "18:00",
            "summary": "Western Australia has recorded three new cases of COVID-19 overnight, including a three-year-old-child. The other two cases are a woman in her 60s and man in his 30s. All three cases returned from overseas and are currently in hotel quarantine. The three-year-old contracted the virus from a known contact. Western Australia's total number of cases is now 589, of which 28 are active."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-30/victoria-coronavirus-cases-rise-by-11-keilor-downs-outbreak-grow/12298344",
            "title": "Melbourne primary school students in quarantine as Keilor Downs cluster grows",
            "source": "ABCNews",
            "date": "30 May 2020",
            "time": "16:36",
            "summary": "A class of year two children in Victoria has been placed into quarantine for a fortnight after a student tested positive to coronavirus. All classmates of the student at Holy Eucharist Primary School who tested positive will go into quarantine for two weeks. The student was in close contact with a person linked to a family cluster in Keilor Downs in Melbourne's west, including a student at Keilor Downs Secondary College. The cluster increased by three overnight to a total of 11."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-30/coronavirus-ruby-princess-passengers-warned-tuberculosis/12303858",
            "title": "Coronavirus-hit Ruby Princess passengers contacted about crew member with tuberculosis",
            "source": "ABCNews",
            "date": "30 May 2020",
            "time": "16:30",
            "summary": "Passengers onboard the coronavirus-afflicted Ruby Princess have been issued another health warning after a crew member was diagnosed with tuberculosis this week. NSW Health said the male crew member was being treated in Sydney's Royal Prince Alfred Hospital. NSW Health said the risk of infection for passengers was low and requires \"close and prolonged contact.\""
        },
        {
            "link": "https://7news.com.au/news/health/no-new-nsw-virus-cases-easing-imminent-c-1069345",
            "title": "Coronavirus Australia: NSW records no new cases for the first time in almost three weeks",
            "source": "7News",
            "date": "30 May 2020",
            "time": "11:48",
            "summary": "NSW has recorded no new cases of COVID-19 for the first time in almost three weeks as the easing of restrictions around the state nears. Zero cases were recorded from 9500 tests in the 24 hours to 8pm on Friday, NSW Health said in a statement, with one person currently in intensive care. Just 11 cases of COVID-19 have been recorded in NSW in the past 11 days - seven from overseas travellers and four with an unknown local source."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-australia-131-billion-dollars-to-be-injected-into-public-health-system/650e29c5-80c1-4a16-b635-dffa2801b95f",
            "title": "PM pledges $131.4b towards Australia's public hospitals in wake of COVID-19",
            "source": "9News",
            "date": "29 May 2020",
            "time": "14:38",
            "summary": "The Federal Government will pour $131.4 billion into Australia's public hospitals to future-proof the health system against crises like COVID-19. Announcing the huge cash injection in a national address this afternoon, Prime Minister Scott Morrison said the money will be used to improve health outcomes for all Australians. The government will start proceedings with an additional $34.4 billion in funding to hospitals from July 1 this year."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-29/wa-coronavirus-restrictions-eased-further-with-phase-three/12299276",
            "title": "Coronavirus restrictions eased in WA with almost all businesses set to reopen under new rules",
            "source": "ABCNews",
            "date": "29 May 2020",
            "time": "18:00",
            "summary": "West Australians can gather in groups of up to 100 people from June 6 as the state moves to phase three of relaxing coronavirus restrictions, with the \"vast majority\" of businesses affected by the lockdown permitted to reopen. Up to 300 people will be permitted in some settings, like for indoor and outdoor venues, with multiple divided spaces with up to 100 people in each space. The Premier said Western Australia would be the first state to move away from the one person per four square metres rule under phase three, replacing it with a one person per two square metres rule."
        },
        {
            "link": "https://www.theguardian.com/business/2020/may/28/scrapping-jobkeeper-too-early-risks-australian-economy-falling-off-a-cliff-covid-inquiry-told",
            "title": "Scrapping jobkeeper too early risks Australian economy falling off a cliff, Covid inquiry told ",
            "source": "TheGuardian",
            "date": "28 May 2020",
            "time": "17:00",
            "summary": "The governor of the Reserve Bank has warned the government the jobkeeper program may need to be kept going beyond its current cut-off date to avoid the Australian economy falling off a cliff. Statements made by the RBA governor, Philip Lowe, and the Australian Prudential Regulation Authority chairman, Wayne Byres, about the risk of economic collapse when the jobkeeper program expires at the end of September will increase pressure on the Morrison government to defy a ginger group of Coalition backbenchers and extend stimulus into the new year."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-tourism-taskforce-pushing-ahead-ambitious-plan-kickstart-travel-nz-and-pacific-july/fa65d8f4-eac3-4f1f-917f-440bd309c18e",
            "title": "Tourism taskforce pushing ahead with 'ambitious' plan to kickstart air travel to New Zealand, Pacific ",
            "source": "9News",
            "date": "28 May 2020",
            "time": "20:01",
            "summary": "Australians will be allowed to travel to NZ and the Pacific from July if an 'ambitious' timetable produced by the Tourism Restart Taskforce goes ahead. The taskforce meets once a week to discuss a plan to reopen the tourism industry, with government representatives often in attendance. The taskforce recently approved a timetable covering domestic travel and events, and possible international travel resumption dates. Travel between Australia and New Zealand and the Pacific would restart by July 1 , while September 10 was earmarked for potential travel to countries deemed \"safe\". All international travel could be resumed by 2021 if the plan is approved."
        },
        {
            "link": "https://www.sbs.com.au/news/queensland-man-30-becomes-youngest-person-to-die-from-coronavirus-in-australia",
            "title": "Queensland man, 30, becomes youngest person to die from coronavirus in Australia",
            "source": "SBSNews",
            "date": "27 May 2020",
            "time": "16:00",
            "summary": "A 30-year-old Queensland man has died from coronavirus, making him Australia's youngest COVID-19 victim to date. The man's partner is currently being isolated at Rockhampton Hospital and is also showing COVID-19 symptoms. Premier Annastacia Palaszczuk said the man was from Blackwater in central Queensland and urged anyone in the area with flu-like symptoms to get tested urgently."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-27/coronavirus-nsw-government-freezes-public-sector-salaries/12291032",
            "title": "NSW Government freezes staff salaries to save $3 billion amid coronavirus pandemic",
            "source": "ABCNews",
            "date": "27 May 2020",
            "time": "16:00",
            "summary": "The NSW Government will freeze pay rises for public sector workers for 12 months, as it deals with rising unemployment across the state due to the coronavirus pandemic. Under the current wages policy, hundreds of thousands of public sector employees can pursue a 2.5 per cent pay rise each year. However, under the wage freeze policy, salaries will remain unchanged for 12 months. Premier Gladys Berejiklian said the measure will save about $3 billion and has assured government workers there will be no job losses. "
        },
        {
            "link": "https://www.sbs.com.au/news/scott-morrison-outlines-jobmaker-plan-for-post-coronavirus-economic-recovery",
            "title": "Scott Morrison outlines 'JobMaker' plan for post-coronavirus economic recovery",
            "source": "SBSNews",
            "date": "26 May 2020",
            "time": "13:17",
            "summary": "The prime minister on Tuesday unveiled part of the coalition's economic plan designed to claw the nation back from pandemic-induced pain.  Under Mr Morrison's plan, funding would be more closely linked to skill gaps based on what businesses need. Industry will be given greater power to shape training, with pilot schemes across human services, digital technologies and mining used as examples for other sectors. Mr Morrison made the case to ditch a \"clunky and unresponsive\" system in favour of more consistency across states and greater transparency around spending. Mr Morrison will flag changes to the funding model which sees $1.5 billion of federal cash flow to state governments annually for skills and training."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-26/coronavirus-vaccine-trial-begins-in-melbourne-brisbane/12286028",
            "title": "Human trials of potential coronavirus vaccine begin in Melbourne",
            "source": "ABCNews",
            "date": "26 May 2020",
            "time": "14:00",
            "summary": "Australia's first human trials of a potential COVID-19 vaccine have begun in Melbourne, with about 130 people involved in the program. Clinical research organisation Nucleus Network will be in charge of the early stages of testing the vaccine NVX-CoV2373, before the trial expands to Brisbane within a week. If it is successful, researchers hope 100 million doses of the vaccine can be made by the end of the year and 1.5 billion next year. Preliminary results for phase one are expected in July, and phase two results by the end of the year. "
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-26/south-australia-records-new-coronavirus-case/12287142",
            "title": "South Australia records first new coronavirus case in 19 days amid easing restrictions",
            "source": "ABCNews",
            "date": "26 May 2020",
            "time": "18:48",
            "summary": "South Australia has recorded its first COVID-19 case in 19 days — an overseas traveller who was given an exemption from quarantine. SA Health said the woman aged in her 50s had travelled from overseas to Victoria where she had been quarantined in a hotel for less than a week, before travelling to South Australia. She was given an exemption to fly to South Australia for \"compelling family reasons\" and was tested on arrival at Adelaide Airport. The new case comes amid an accelerated easing of coronavirus restrictions in South Australia. It is the first new case since that of a man in his 70s was declared on May 7, and follows a declaration of no remaining active cases which occurred just over a week later."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-25/sa-coronavirus-stage-two-restrictions-relaxation-starting-june-1/12282246",
            "title": "Coronavirus restrictions to be relaxed in South Australia ahead of schedule",
            "source": "ABCNews",
            "date": "25 May 2020",
            "time": "17:00",
            "summary": "Stage two restrictions were originally due to ease on June 8, but that was previously brought forward to June 5 and now to Monday, June 1. Cinemas, theatres, galleries, museums, beauty salons, gyms and indoor fitness centres across South Australia will be able to open from next Monday, with the SA Government bringing forward the relaxation of coronavirus restrictions. Those venues, along with pubs, bars, restaurants and cafes, will be able to admit up to 80 patrons, provided they can contain them to groups of 20 in discrete rooms or areas within the business. Furthermore, up to 50 mourners will be allowed at funerals, non-contact outdoor sport will be able to resume on June 1 and competition for outdoor contact sports can resume from June 25. "
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-04/australian-schools-reopening-after-coronavirus-closures/12211526",
            "title": "Schools are reopening, so here's a guide to the situation in each state and territory",
            "source": "ABCNews",
            "date": "25 May 2020",
            "time": "00:00",
            "summary": "Government advice on whether students should attend schools amid the ongoing coronavirus situation varies widely across Australia, and has sometimes led to confusion and controversy. Some states still have restrictions on school attendance while some states have never had restrictions on school attendance; however Prime Minister Scott Morrison wants all public schools to return to face-to-face learning by June. Here's the latest on when schools will reopen in your state or territory, if they haven't already."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-25/australia-500-active-coronavirus-cases-decline/12275030",
            "title": "Australian active coronavirus cases dip below 500 for the first time since March as recoveries outpace new infections",
            "source": "ABCNews",
            "date": "25 May 2020",
            "time": "19:10",
            "summary": "The number of active cases of coronavirus in Australia has dipped below 500 as the number of Australians recovering from the disease continues to outstrip the number of new infections recorded each day. More than 6,500 people have recovered from the virus, while a further 102 people have died due to COVID-19 since the pandemic took hold. It leaves just 484 currently infected with COVID-19. While data on recovered cases was not consistently reported earlier than April 5, the total number of confirmed cases in Australia was last below 500 on March 17."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-what-you-can-do-in-victoria-from-june-explained/3f04ae9c-7deb-4bce-b20c-88673ca8bec6",
            "title": "Victoria eases coronavirus restrictions; what you can do from June 1",
            "source": "9News",
            "date": "24 May 2020",
            "time": "19:31",
            "summary": "Victoria has announced it will further ease coronavirus restrictions from June 1, reopening parks and allowing up to 20 people to gather at once. Restaurants and cafes will be allowed to seat and serve more customers, but bars serving alcohol without food must remain closed and people are encouraged to continue working from home when possible. A breakdown of the new restrictions can be found in the article below."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-nsw-beauty-nail-tanning-eyebrow-salons-will-open-on-june-1/da5bbce8-1b72-4412-a25e-35cfd49713b1",
            "title": "NSW beauty salons can reopen from June 1 as coronavirus restrictions ease",
            "source": "9News",
            "date": "24 May 2020",
            "time": "19:05",
            "summary": "Beauty salons will be allowed to reopen in New South Wales on June 1. This includes nail salons, tanning salons and waxing salons, as long as the business has a COVID-safe plan in place and there are no more than ten clients in a business at one time. Salons must still adhere to strict social distancing regulations including the four square metre rule, limiting the number of patrons they can treat at a time, and create a COVID-safe plan before their re-opening."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/may/24/labor-calls-on-josh-frydenberg-to-front-covid-19-inquiry-to-explain-jobkeeper-60bn-black-hole",
            "title": "Scott Morrison dismisses calls for Josh Frydenberg to front Covid-19 inquiry over jobkeeper",
            "source": "TheGuardian",
            "date": "24 May 2020",
            "time": "15:16",
            "summary": "Labor will attempt to pressure the treasurer, Josh Frydenberg, to appear before the Senate’s Covid-19 inquiry to explain the “$60bn black hole” in the jobkeeper program – but the government has dismissed the call as a political stunt. However, Prime Minister Scott Morrison denied the revision (which means just 3.5 million workers are likely to be covered by the $1,500 fortnightly payment, not the 6.5 million estimated at one point) raised any issue with the government’s overall economic competence."
        },
        {
            "link": "https://www.canberratimes.com.au/story/6767007/nsw-govt-eyes-opening-gyms-beauty-salons/?cs=14231",
            "title": "NSW govt eyes opening gyms, beauty salons",
            "source": "CanberraTimes",
            "date": "23 May 2020",
            "time": "16:21",
            "summary": "The NSW government has flagged the \"imminent\" re-opening of gyms and beauty salons as the state over the next two weeks prepares for a landmark easing of COVID-19 restrictions. The government remains cautious yet bullish after three cases of coronavirus were recorded over the preceding 24 hours. All three were overseas acquired - two from Pakistan and one from the USA - and were already in hotel quarantine meaning they didn't represent a risk of onward infection. Premier Gladys Berejiklian has announced that from June 1, up to 50 people will be allowed in restaurants, pubs and cafes. Regional travel restrictions will also ease while museums, galleries and libraries will also be allowed to open."
        },
        {
            "link": "https://www.9news.com.au/national/governments-60b-jobkeeper-bungle-ups-pressure-to-extend--scheme-as-economy-recovers-from-coronavirus-pandemic/17878c0a-6235-45a5-8082-dfca1d38fdb0",
            "title": "Government's $60b accounting bungle ups pressure to extend JobKeeper scheme as economy recovers from COVID-19",
            "source": "9News",
            "date": "23 May 2020",
            "time": "10:22",
            "summary": "The Australian Government is facing tough questions about whether they plan to reallocate the $60 billion windfall following the ATO's JobKeeper bungle. The Government had budgeted for the JobKeeper scheme to cost $130 billion however the actual price tag has been reduced to $70 billion after major miscalculations by the Australian Taxation Office due to a confusing question on the application sheet. Australians were told six and a half million workers would receive these payments but that number has been revised down to three and a half million following the revision of figures. With $60 billion now on the table, various stakeholders are trying to get their hands on a portion of the money with calls to extend the JobKeeper scheme to those still in need. "
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-22/jobkeeper-numbers-cut-by-3-million-businesses-accounting-bungle/12277488",
            "title": "JobKeeper numbers cut by 3 million after Federal Government reveals accounting bungle in coronavirus stimulus program",
            "source": "ABCNews",
            "date": "22 May 2020",
            "time": "19:00",
            "summary": "The number of people on JobKeeper has been revised down by 3 million, with Treasury and the Australian Tax Office (ATO) blaming businesses for making \"significant errors\" in their applications. The estimated cost of the program has been nearly halved from $130 billion to about $70 billion. In a statement, Treasury and the ATO said the mistake came from businesses reporting how much financial assistance they expected to receive, instead of how many employees they thought would be eligible."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-22/nsw-coronavirus-restrictions-in-restaurants-pubs-relaxed/12276034",
            "title": "NSW coronavirus restrictions relaxed for restaurants, pubs and cafes, Premier Gladys Berejiklian reveals",
            "source": "ABCNews",
            "date": "22 May 2020",
            "time": "19:00",
            "summary": "Premier Gladys Berejiklian says pubs, cafes and restaurants will be able to serve up to 50 people at a time from June 1, as NSW coronavirus cases continue to decline. The Premier described expanding the social-distancing limits as a \"big step\" in the state's economic recovery from COVID-19. Under the new measures, hospitality venues will be required to adhere to strict guidelines to operate: each patron must have at least four-square-metres of space; bookings can be no larger than 10 people; no patrons will be allowed to stand, mingle or dance; and shared cutlery and buffets are also banned."
        },
        {
            "link": "https://7news.com.au/lifestyle/health-wellbeing/coronavirus-australia-sa-to-move-to-stage-two-of-covid-19-restrictions-on-june-5-with-indoor-dining-allowed-from-friday-c-1048469",
            "title": "SA to move to stage two of COVID-19 restrictions on June 5, with indoor dining allowed from Friday",
            "source": "7News",
            "date": "21 May 2020",
            "time": "19:43",
            "summary": "South Australia will lift coronavirus restrictions earlier than first hoped, following a clean sweep without COVID-19 cases. From this Friday, cafes and restaurants will be allowed indoor dining for groups of up to 10 in addition to existing outdoor dining limits. Alcohol service will be allowed for up to 10 people indoors and 10 people outdoors. Premier Steven Marshall has also announced the state will move to stage two of restrictions from Friday June 5, ahead of the long weekend."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/may/21/nsw-pressure-to-reopen-state-borders-triggers-accusations-of-bullying-from-wa-and-queensland-premiers",
            "title": "NSW pressure to reopen state borders triggers accusations of bullying from WA and Queensland premiers ",
            "source": "TheGuardian",
            "date": "21 May 2020",
            "time": "17:35",
            "summary": "The New South Wales premier, Gladys Berejiklian, remains in a sparring contest with her Queensland and Western Australian counterparts, as pressure to reopen state borders triggers accusations of bullying between leaders and threats of travel restrictions until September. In a week without a national cabinet meeting, the WA premier, Mark McGowan, and Queensland premier, Annastacia Palaszczuk, have blasted Berejiklian for calling on them to lift bans on interstate travel, with the latter saying she would not be “lectured” by a state that has recorded more Covid-19 cases."
        },
        {
            "link": "https://www.theguardian.com/business/2020/may/20/australian-domestic-travel-explained-where-can-i-fly-and-is-it-too-soon-to-plan-an-interstate-holiday",
            "title": "Australian domestic travel explained: where can I fly and is it too soon to plan an interstate holiday? ",
            "source": "TheGuardian",
            "date": "20 May 2020",
            "time": "17:22",
            "summary": "Australian states are tentatively easing its state lockdowns after flattening the curve, attention has turned to tourism, flights and reopening state borders. This article provides a breakdown of the most pressing questions when it comes to air travel and holidays during the pandemic. These answers are based on comments from politicians, experts and industry stakeholders and should not be treated as medical or legal advice."
        },
        {
            "link": "https://www.watoday.com.au/national/victoria/victorian-health-officials-use-covidsafe-app-data-for-first-time-to-trace-infected-person-s-contacts-20200520-p54unq.html?ref=rss&utm_medium=rss&utm_source=rss_national",
            "title": "Victorian health officials use COVIDSafe app data for first time to trace infected person's contacts",
            "source": "WAToday",
            "date": "20 May 2020",
            "time": "13:11",
            "summary": "Victorian health officials have used the COVIDSafe app to trace an infected person's close contacts for the first time since the app launched late last month. The Department of Health and Human Services said a coronavirus-infected person, who had the COVIDSafe app installed on their phone, was identified on Monday night. Victorian Deputy Chief Health Officer Annaliese van Diemen said the app was used to identify a close contact of the infected person who had been missed in initial screening."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-20/retail-sales-plunge-as-stockpiling-shoppers-shut-their-wallets/12266788",
            "title": "Retail sales post record plunge in April, as coronavirus panic buying subsides",
            "source": "ABCNews",
            "date": "20 May 2020",
            "time": "16:00",
            "summary": "Shoppers who spent March panic buying tinned food, toilet paper and pasta shut their wallets in April, sending retail sales plunging last month. Preliminary figures from the Australian Bureau of Statistics (ABS) show a 17.9 per cent drop in retail turnover — the steepest monthly fall on record. It is the realisation of the 'pay back' economists had warned about, with the April fall more than double the record 8.5 per cent climb in sales in March. Transaction data from the major banks show a pick up in spending in May and consumer confidence has recovered some ground, but economists do not see a fast recovery."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-19/chinese-embassy-australia-credit-coronavirus-inquiry-a-joke/12262968",
            "title": "Chinese embassy ridicules Australia for claiming vindication for global coronavirus inquiry",
            "source": "ABCNews",
            "date": "19 May 2020",
            "time": "18:00",
            "summary": "China's embassy in Canberra says it is a joke for Australia to claim it has been vindicated by international support for a coronavirus inquiry. Australia was the second country, after the United States, to call for an independent inquiry into the global pandemic, a move which sparked a diplomatic row with China. But last night, at a meeting of the World Health Assembly (WHA) in Geneva, China indicated it would likely back a European Union motion that called for an \"impartial, independent and comprehensive\" evaluation of the response to the global outbreak. However, Beijing's embassy in Canberra issued a statement saying the inquiry being considered by the WHA was \"totally different\" to the one Australia proposed, saying that to claim vindication was \"nothing but a joke\"."
        },
        {
            "link": "https://www.sbs.com.au/news/australia-s-coronavirus-death-toll-hits-100-after-93-year-old-sydney-aged-care-resident-dies",
            "title": "Australia's coronavirus death toll hits 100 after 93-year-old Sydney aged care resident dies",
            "source": "SBSNews",
            "date": "19 May 2020",
            "time": "14:00",
            "summary": "Another elderly resident of the Newmarch House nursing home in Sydney has died after becoming infected with COVID-19, taking the national death toll to 100. Operator Anglicare confirmed 93-year-old Alice Bacon died on Tuesday morning, raising the NSW tally to 49. Seventeen residents have now died from COVID-19 at the western Sydney nursing home where about 70 people have been infected with the virus."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/may/19/nsw-and-victoria-are-unable-to-use-covidsafe-apps-data-for-contact-tracing",
            "title": "NSW is unable to use Covidsafe app’s data for contact tracing ",
            "source": "TheGuardian",
            "date": "19 May 2020",
            "time": "16:31",
            "summary": "Sydney has not yet been able to use the COVIDSafe app for contact tracing. In nearly a month since it launched, more than 5.87 million Australians have downloaded and registered to use the Covidsafe contact-tracing app, which is designed to make it easier for state health officials to find close contacts in the event a user tests positive for coronavirus. Last week, state health department contact tracers received training in how to access the data, but no states have yet reported using the data for contact. NSW Health has tested the data but has had issues integrating it into the existing contact-tracing methods."
        },
        {
            "link": "https://www.theage.com.au/national/victoria/andrews-reveals-2-7b-for-building-blitz-including-1-1b-for-schools-20200518-p54tw4.html",
            "title": "Andrews reveals $2.7b for building blitz, including $1.1b for schools",
            "source": "TheAge",
            "date": "18 May 2020",
            "time": "11:09",
            "summary": "The Victorian government has announced $2.7 billion in funding for building projects across the state, led by about $1.1 billion to build new schools and classrooms. Some of the $1.18 billion for schools and education will go towards fulfilling previously announced projects, such as the new 3000-student Greater Shepparton Secondary College – one of a total of 10 new schools in growth areas included in the funding – while $114 million will go towards 250 demountable classrooms. More widely there will be $382 million in upgrades for tourism destinations such as new mountain bike trails in the Ararat Hills, along with $328 million for resurfacing and patching roads, repairs at about 15 train stations and 300 kilometres of regional train track works. Premier Daniel Andrews said he expected the $2.7 billion package to create 3700 construction jobs, many for Victorians out of work due to the coronavirus pandemic."
        },
        {
            "link": "https://www.sbs.com.au/news/mcdonald-s-closes-12-restaurants-in-victoria-after-delivery-driver-tests-positive",
            "title": "McDonald's closes 12 restaurants in Victoria after delivery driver tests positive",
            "source": "SBSNews",
            "date": "18 May 2020",
            "time": "09:00",
            "summary": "Twelve McDonald's outlets have been closed in Victoria due to a coronavirus-infected truck driver, while the state announces $2.7 billion to help revive the economy. The fast-food outlets will be shut and deep-cleaned after the driver made deliveries while he was asymptomatic and unaware he had COVID-19. The chain says no employee has tested positive in connection to the driver and customers are not at risk. \"Out of an abundance of caution, we have made the decision to close and conduct a deep clean of 12 restaurants in Victoria, following confirmation a truck driver for an external service provider has tested positive for COVID-19,\" McDonald's said in a statement."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-18/nsw-school-students-to-return-full-time-on-monday/12260252",
            "title": "NSW public school students to return to classrooms full time after coronavirus shutdown",
            "source": "ABCNews",
            "date": "18 May 2020",
            "time": "21:10",
            "summary": "Students at NSW public schools will return to classrooms full time from next Monday after weeks of remote learning. NSW Premier Gladys Berejiklian will confirm the May 25 start date tomorrow. Most students have been attending school one day a week since last week. Last month the NSW Government announced students across the state would make a staggered return from May 11. At the time Ms Berejiklian said she hoped students would be back in classrooms full time by term three, which does not start until July 21."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-17/coronavirus-inquiry-world-health-assembly-china-covid-19/12256910",
            "title": "Coalition of 62 countries backs joint Australian, EU push for independent inquiry into coronavirus outbreak",
            "source": "ABCNews",
            "date": "17 May 2020",
            "time": "19:00",
            "summary": "A coalition of 62 countries has backed a joint Australian and European Union push for an independent inquiry into the coronavirus outbreak ahead of a crucial World Health Assembly (WHA) meeting tomorrow in Geneva. Australia was the first nation to call for an independent inquiry into how the coronavirus started. That drew furious condemnation from Beijing, which accused Australia of launching a political attack on China. But international support for the idea has been steadily growing. The Morrison Government has now swung its diplomatic firepower behind the European Union, which has also been pressing for an investigation while taking a more conciliatory line with Beijing."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-17/victoria-coronavirus-cafes-restaurants-pub-dining-to-reopen/12256306",
            "title": "Victorian cafes, restaurants and pubs to reopen for dining in June in easing of coronavirus restrictions",
            "source": "ABCNews",
            "date": "17 May 2020",
            "time": "18:00",
            "summary": "Victorians will be allowed to enjoy a meal inside cafes, restaurants and pubs from next month as part of a staged reopening of the hospitality industry, Premier Daniel Andrews has announced. Mr Andrews said the reopening would be subject to \"a long and extensive set of rules\" covering matters such as cleaning, temperature checks and screening of staff to ensure they were not unwell. Venues will be required to take the contact details of every customer to help with rapid contact tracing. Existing physical distancing requirements will continue to apply, meaning each person will need four square metres of space, and tables will need to be spaced at least 1.5 metres apart."
        },
        {
            "link": "https://www.sbs.com.au/news/more-than-one-million-australians-tested-for-coronavirus-but-authorities-warn-pandemic-isn-t-over",
            "title": "More than one million Australians tested for coronavirus, but authorities warn pandemic isn't over",
            "source": "SBSNews",
            "date": "16 May 2020",
            "time": "17:27",
            "summary": "Australia has now surpassed more than one million COVID-19 tests since the start of the pandemic. While COVID-19 restrictions are being loosened around Australia, health authorities continue to warn against complacency. Deputy Chief Medical Officer Michael Kidd said Australians over 70 and those who are immunocompromised or have other health problems should still stay at home apart from essential outings. He also warned that it's important Australians are adhering to physical distancing measures so that there will not be a resurgence of COVID-19."
        },
        {
            "link": "https://www.sbs.com.au/news/sa-pledges-1-million-package-for-coronavirus-hit-musicians-and-venues",
            "title": "SA pledges $1 million package for coronavirus-hit musicians and venues",
            "source": "SBSNews",
            "date": "16 May 2020",
            "time": "17:26",
            "summary": "South Australian artists, bands and live music venues hit hard by the COVID-19 pandemic will receive state government support with a $1 million package. The Music Development Office Project will help musicians who write and perform original music as well as local businesses who support those artists' development, delivery or production. Grants up to $5,000 are available to artists while music businesses can apply for up to $20,000."
        },
        {
            "link": "https://www.watoday.com.au/national/victoria/melbourne-s-west-a-covid-19-hotspot-as-clusters-continue-to-grow-20200516-p54tlq.html?ref=rss&utm_medium=rss&utm_source=rss_national",
            "title": "Melbourne's west a COVID-19 hotspot as clusters continue to grow",
            "source": "WAToday",
            "date": "16 May 2020",
            "time": "14:37",
            "summary": "Melbourne’s inner north-west is emerging as the state’s new coronavirus red zone, government data shows. After outbreaks in McDonald’s restaurants in Craigieburn and Fawkner, as well as the huge and still-growing cluster at Cedar Meats, health department data shows the council areas of Hume and Brimbank now make up a quarter of Melbourne’s active cases. Brimbank takes in parts of Brooklyn, the suburb where the Cedar Meats meat-processing plant linked to 98 cases of COVID-19 so far is located. The council area has 14 active cases of COVID-19 as of Saturday afternoon, the most in the state."
        },
        {
            "link": "https://7news.com.au/travel/international-travel-wont-return-to-normal-until-2023-despite-coronavirus-restrictions-lifted-in-australia-c-1037270",
            "title": "International travel won’t return to normal until 2023 despite coronavirus restrictions lifted in Australia",
            "source": "7News",
            "date": "15 May 2020",
            "time": "17:03",
            "summary": "International travel has been severely impacted by the coronavirus pandemic and won’t return to normal until 2023. The International Air Transport Association (IATA), based in Geneva, has released new data showing how the pandemic has affected air travel and when it’s expected to recover. The new data revealed long-haul, international travel was the most severely impacted area of air travel and will take years to recover. They suggested that if international markets open, levels of global passenger demand next year are expected to be 24 per cent lower than 2019 levels. Furthermore, an IATA survey conducted in April revealed that 58 percent of recent travellers are likely to initially travel domestically."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-15/national-cabinet-prime-minister-scott-morrison-coronavirus/12252754 ",
            "title": "Coronavirus restrictions successfully being eased, domestic holidays may be back on cards by July, Scott Morrison says",
            "source": "ABCNews",
            "date": "15 May 2020",
            "time": "17:33",
            "summary": "Prime Minister Scott Morrison says domestic holidays are on the horizon - hopefully by July - as Australia continues along the road back from coronavirus restrictions. He said all states and territories were moving through stage one of eased restrictions successfully, one week after National Cabinet agreed on a three-stage approach to lift restrictions. Mr Morrison said as restrictions ease, \"borders will fall\" across Australia, opening the domestic tourism market to potentially billions of dollars in business."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-15/victoria-coronavirus-cases-rise-by-20-mcdonalds-cedar-meats/12251762",
            "title": "Victoria records another 21 coronavirus cases as McDonald's and Cedar Meats outbreaks grow",
            "source": "ABCNews",
            "date": "15 May 2020",
            "time": "18:32",
            "summary": "A second McDonald's outlet has closed for cleaning in Melbourne after a worker was diagnosed with COVID-19, as Victoria recorded 21 new coronavirus cases. In a statement, the fast food giant said its Craigieburn store had been closed for cleaning and staff were advised to self-quarantine for 14 days and get tested after the worker tested positive. It came as the state's total number of coronavirus cases rose by 21, including two new cases which were linked to the Fawkner McDonald's franchise. The outbreak at the Fawkner outlet is now linked to 10 of the state's COVID-19 cases, while the cluster at the Cedar Meats Australia abattoir in Brooklyn is linked to 91 infections."
        },
        {
            "link": "https://www.theguardian.com/business/2020/may/14/unemployment-rate-in-australia-jumps-to-62-due-to-covid-19-as-600000-jobs-lost",
            "title": "Unemployment rate in Australia jumps to 6.2% due to Covid-19 as 600,000 jobs lost ",
            "source": "TheGuardian",
            "date": "14 May 2020",
            "time": "14:55",
            "summary": "The jobless rate in Australia has hit the highest level since September 2015, with seasonally adjusted employment falling by 594,300 in April as the economic shock of the coronavirus pandemic cut a swathe through the labour market. Scott Morrison told reporters in Canberra the job losses recorded to date were devastating, and he warned more would follow. The prime minister said the unemployment rate jumping a full percentage point in a month, from 5.2% to 6.2%, was “terribly shocking, although not totally unexpected”."
        },
        {
            "link": "https://www.theguardian.com/law/2020/may/14/questions-remain-over-whether-data-collected-by-covidsafe-app-could-be-accessed-by-us-law-enforcement",
            "title": "Questions remain over whether data collected by Covidsafe app could be accessed by US law enforcement",
            "source": "TheGuardian",
            "date": "14 May 2020",
            "time": "17:14",
            "summary": "The federal government has reassured the public that Covidsafe data held by Amazon will not be able to be accessed by US law enforcement, but a parliamentary committee is currently investigating separate legislation that would pave the way for US law enforcement to access data held in Australia. A major concern held by those critical of the app is that the data is being hosted in Australia by US tech giant Amazon Web Services, and any data held by the company in Australia would be subject to the US Cloud Act – a law which can force US companies to hand over data to US law enforcement regardless of where that data is held. The defence minister, Marise Payne, argued that because the Covidsafe legislation makes “any transfer of data to any country outside Australia … a criminal offence under the provisions of the bill”, US law enforcement would not be able to get the Covidsafe data."
        },
        {
            "link": "https://www.sbs.com.au/news/australia-appoints-first-deputy-chief-medical-officer-for-mental-health-as-part-of-coronavirus-response",
            "title": "Australia appoints first deputy chief medical officer for mental health as part of coronavirus response",
            "source": "SBSNews",
            "date": "13 May 2020",
            "time": "14:12",
            "summary": "Australia has a new mental health official to help prevent a spike in suicides related to the coronavirus. Former chief psychiatrist of Victoria Ruth Vine has been appointed as the country's first deputy chief medical officer for mental health. Professor Vine will listen to community concerns and provide advice to the federal government, with a focus on anxiety linked to social distancing and economic stress. Health Minister Greg Hunt announced the appointment on Wednesday, saying the COVID-19 pandemic, bushfires and drought had affected Australians' mental health."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-13/australia-coronavirus-kawasaki-disease-illness-advice/12241330",
            "title": "Government requests advice on link between coronavirus and illness resembling Kawasaki disease in children",
            "source": "ABCNews",
            "date": "13 May 2020",
            "time": "18:11",
            "summary": "The Federal Government is requesting urgent advice about a mystery illness that has killed at least three children in the United States, including on whether the condition could be linked to COVID-19. The inflammatory condition, which resembles Kawasaki disease or toxic shock syndrome, has been noted in children in the United Kingdom, Italy and the US, where 70 children have been diagnosed with it in New York. No conclusive link between the inflammatory illness and COVID-19 has been made by scientists, and while it has appeared in some children who have COVID-19, other children diagnosed with the condition have not tested positive for coronavirus. Health Minister Greg Hunt said officials were keen to learn more about the illness, but stressed there were no known cases in Australia."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-13/church-in-australia-selling-bleach-coronavirus-treatment-fined/12242150",
            "title": "Church in Australia selling bleach as a coronavirus treatment fined $151,200",
            "source": "ABCNews",
            "date": "13 May 2020",
            "time": "17:09",
            "summary": "The Australian chapter of an international church selling and promoting bleach as a cure for COVID-19 has been issued infringement notices totalling $151,200. The Genesis II Church of Health and Healing has been claiming chlorine dioxide is a \"miracle cure\". For years it has sold the industrial bleach as Miracle Mineral Solution (MMS), stating it can cure things like autism, acne, cancer, diabetes and now COVID-19.  Following an investigation by 7.30 last week, the Therapeutic Goods Administration today announced it had issued 12 infringement notices totalling $151,200 to MMS Australia for alleged unlawful advertising of Miracle Mineral Solution and other medicines. "
        },
        {
            "link": "https://www.sbs.com.au/news/coronavirus-restrictions-to-cut-50-billion-from-australia-s-economy-josh-frydenberg-says",
            "title": "Coronavirus restrictions to cut $50 billion from Australia's economy, Josh Frydenberg says",
            "source": "SBSNews",
            "date": "12 May 2020",
            "time": "14:02",
            "summary": "Treasurer Josh Frydenberg says Australia's coronavirus restrictions have wiped the equivalent of $50 billion from the nation's economy. He confirmed Treasury's forecast that the economy will shrink by $50 billion, or 10 per cent, in the June quarter amid the coronavirus restrictions that have shut down swathes of businesses. Mr Frydenberg also outlined the boost to jobs and GDP expected during the three-stage relaxing of restrictions between now and July. Once the third stage is reached, the economy should be $9.4 billion a month better off and 850,000 Australians should be back in work."
        },
        {
            "link": "https://www.abc.net.au/news/rural/2020-05-12/china-trade-escalation-as-beef-farmers-are-targeted/12237468",
            "title": "Red-meat processors have beef sales to China suspended as trade barriers escalate",
            "source": "ABCNews",
            "date": "12 May 2020",
            "time": "23:40",
            "summary": "China has imposed an import ban on four Australian abattoirs in an apparent escalation of Beijing's trade war tactics. The blacklisting of the red meat abattoirs — three in Queensland and one in NSW — comes just days after China flagged plans to introduce an 80 per cent tariff on Australian barley, bringing the trade to its knees. These four meatworks represent 35 per cent of beef exports to China, a trade that had been on track to reach $3.5 billion this year. There are fears the barriers introduced by Australia's largest trading partner are in retaliation to Prime Minister Scott Morrison's demand for an independent investigation into the COVID-19 outbreak."
        },
        {
            "link": "https://www.canberratimes.com.au/story/6754290/canberra-cafes-and-restaurants-to-reopen-from-this-weekend-with-restrictions/?cs=14225",
            "title": "Coronavirus: Canberra cafes and restaurants to reopen from this weekend with restrictions ",
            "source": "CanberraTimes",
            "date": "12 May 2020",
            "time": "14:31",
            "summary": "Canberra cafes and restaurants will be able to reopen from midnight on Friday, but with a 10-customer limit in place. The move is part of the first stage of the ACT government's relaxation of coronavirus restrictions. Pubs and bars would only be able to open if alcohol served was accompanied by a meal. National parks, playgrounds and nature reserves will also open, except those shut for remediation after bushfires."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-11/coronavirus-victoria-eases-restrictions-the-new-covid-19-rules/12233798",
            "title": "Coronavirus restrictions eased in Victoria to allow five visitors to a household and outdoor gatherings of 10 people",
            "source": "ABCNews",
            "date": "11 May 2020",
            "time": "16:18",
            "summary": "Victorian Premier Daniel Andrews has announced \"a small first step\" in the relaxation of the state's coronavirus restrictions. The changes come into effect at 11:59pm on Tuesday and will be in place until the end of May. Notably, the restriction changes mean that residents can now invite five friends or family members over to their house; go hiking, fishing, hunting, diving, prospecting, boating, go for a walk or play non-contact sport together outdoors in groups of up to 10 people; have more guests for weddings and funerals and more. More details on the restrictions lifted can be found in the article."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/may/10/ten-arrested-and-police-officer-injured-at-protest-against-victorias-covid-19-lockdown-laws",
            "title": "Ten arrested and police officer injured at protest against Victoria’s Covid-19 lockdown laws ",
            "source": "TheGuardian",
            "date": "10 May 2020",
            "time": "17:49",
            "summary": "Ten people have been arrested and one police officer has been hospitalised after demonstrators who gathered in Melbourne’s CBD to protest against “self-isolating, social distancing, tracking apps [and] 5G being installed” clashed with police enforcing Victoria’s lockdown laws. Victoria police said on Sunday that 10 people, including two organisers, were arrested after more than 100 people turned out on the steps of Victoria’s parliament on Sunday in contravention of emergency powers restricting gatherings introduced to slow the spread of Covid-19."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-10/wa-relaxes-coronavirus-restrictions-from-may-18-including-travel/12232268",
            "title": "WA to ease coronavirus restrictions from May 18, with 20-person gatherings allowed",
            "source": "ABCNews",
            "date": "10 May 2020",
            "time": "16:05",
            "summary": "West Australian Premier Mark McGowan has announced a roadmap for the reopening of the state's economy, doubling the number of people allowed at non-work gatherings and removing some regional travel borders. Notably, up to 20 people will be allowed to gather indoors and outdoors, pubs, restaurants and cafes may have 20 patrons dine in and regional travel boundaries have dropped from 13 to four. More details on the restrictions lifted can be found in the article."
        },
        {
            "link": "https://www.smh.com.au/national/nsw/nsw-to-ease-lockdown-restrictions-from-friday-20200509-p54rek.html",
            "title": "NSW to ease lockdown restrictions from Friday",
            "source": "TheSydneyMorningHerald",
            "date": "10 May 2020",
            "time": "12:05",
            "summary": "NSW will further ease COVID-19 restrictions from this Friday, with cafes, restaurants, playgrounds and outdoor pools making the cut for early reopening. Premier Gladys Berejiklian said \"the changes will allow NSW to fire up the economy, while allowing more personal freedoms.\" Notably, NSW residents will be permitted to have outdoor gatherings of up to 10 people, visits to a household of up to five people, while cafes and restaurants can seat 10 patrons at any one time. More details on the restrictions lifted can be found in the article."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-09/how-travel-will-resume-around-australia-coronavirus-restrictions/12231242",
            "title": "How travel will resume around Australia as coronavirus restrictions ease in each state and territory",
            "source": "ABCNews",
            "date": "9 May 2020",
            "time": "15:11",
            "summary": "While Prime Minister Scott Morrison has made it very clear that any hopes of an overseas adventure should be shelved for \"the foreseeable future\", the prospects for regional and interstate travel are more promising. As each state and territory unveils its individual plans, in line with the Federal Government's three-step framework announced on Friday, the road back to domestic travel becomes slightly clearer. There's still much to be decided, and a number of states are yet to lay out their plans. This article outlines all the information about the regional and interstate travel plans in each state and territory that has been released so far."
        },
        {
            "link": "https://www.theguardian.com/world/2020/may/08/the-three-step-plan-to-relax-restrictions-and-reopen-australia-after-coronavirus-crisis",
            "title": "The three-step plan for reopening Australia after Covid-19 and what Stage 1, 2 and 3 looks like ",
            "source": "TheGuardian",
            "date": "8 May 2020",
            "time": "15:22",
            "summary": "Scott Morrison and the chief medical officer, Brendan Murphy, have laid out a three-step plan to reopen Australia after the coronavirus crisis. Morrison said he hoped step three could be achieved in July, but it would be up to each state and territory when they moved from one step to the next."
        },
        {
            "link": "https://www.sbs.com.au/news/federal-government-delays-banking-royal-commission-reforms-due-to-pandemic",
            "title": "Federal government delays banking royal commission reforms due to pandemic",
            "source": "SBSNews",
            "date": "8 May 2020",
            "time": "15:04",
            "summary": "Misbehaving bankers and financiers have been given a six-month reprieve as a result of the coronavirus pandemic. The Morrison government has delayed the implementation of commitments associated with the banking royal commission so lenders can concentrate on addressing the COVID-19 crisis. The new timeline will see legislation scheduled for introduction before 30 June, moved to December 2020, and measures originally set for implementation by December shifted to June 2021."
        },
        {
            "link": "https://www.watoday.com.au/national/employers-could-be-held-liable-for-workers-who-contract-covid-19-20200508-p54r7e.html?ref=rss&utm_medium=rss&utm_source=rss_national",
            "title": "Employers could be held liable for workers who contract COVID-19",
            "source": "WAToday",
            "date": "8 May 2020",
            "time": "14:44",
            "summary": "Employers could be held liable for workers who contract coronavirus on the job, lawyers say. As restrictions ease and workers prepare to return to offices, employers are being warned they need to adhere to the health guidelines or they face serious legal trouble. Maurice Blackburn principal lawyer Liberty Sanger said even in a pandemic, employers must provide a safe workplace and if they ignore hygiene and social distancing guidelines, they could be sued by employees who suffer long-term impacts."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-07/coronavirus-queensland-easing-restrictions-mothers-day/12218690",
            "title": "Coronavirus distancing restrictions to ease across Queensland for Mother's Day",
            "source": "ABCNews",
            "date": "7 May 2020",
            "time": "14:00",
            "summary": "Queensland will again ease COVID-19 contact restrictions from Mother's Day this Sunday to allow up to five members from one household to visit another home. Multiple families can visit the same household as long as it is at different times. Chief Medical Officer Jeannette Young said the 50-kilometre limit on travel would also be lifted \"if you're visiting another household\". \"But you can't go out into that community. You can only go to that residence, visit there, and leave,\" Dr Young said."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-07/sa-ends-coronavirus-free-streak-with-new-case/12225130",
            "title": "South Australia ends 14-day coronavirus-free streak with new case contracted in UK",
            "source": "ABCNews",
            "date": "7 May 2020",
            "time": "16:00",
            "summary": "South Australia has recorded its first new coronavirus case in a fortnight after a man who returned from the United Kingdom in March tested positive. SA Health believes the man in his 70s acquired COVID–19 overseas, but developed \"very mild\" symptoms, including a loss of taste and smell sensations, after his return on March 20. The latest diagnosis brings the total number of positive coronavirus cases in the state to 439."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-06/coronavirus-numbers-raise-covid19-growth-factor/12217846",
            "title": "Coronavirus numbers have put Australia's growth factor back above one — should we be worried?",
            "source": "ABCNews",
            "date": "6 May 2020",
            "time": "05:22",
            "summary": "For the first time in more than a month, the 'growth factor' for COVID-19 cases in Australia has risen above one - it is currently 1.04. That is, there are more new cases this week than there were last week. Put simply, growth factor is a measure of how quickly the number of new cases is rising or falling — and the critical thing to remember is that we want to keep it below one. Catherine Bennett, the chair of epidemiology at Deakin University, says that the importance of this number at this stage in the outbreak is really as a signal that something's changed over the last seven days and what we expect that to be now is probably clusters of cases. She stated that this means that we've got work to do — we've got to make sure that the reason it's above one is well under control."
        },
        {
            "link": "https://www.theguardian.com/world/2020/may/06/covidsafe-app-is-not-working-properly-on-iphones-authorities-admit",
            "title": "Covidsafe app is not working properly on iPhones, authorities admit ",
            "source": "TheGuardian",
            "date": "6 May 2020",
            "time": "17:03",
            "summary": "Australians running the COVIDSafe contact tracing app on iPhones may not be recording all the data required if they don’t have the app running in the foreground or they are using an older model phone, the government has admitted. More than 5.1 million Australians have downloaded and registered to use the app on iPhone and Android devices, and, while the Android version works while running in the background (ie, not open on the screen), the iPhone version works best when the app is open on the screen and the phone is unlocked."
        },
        {
            "link": "https://www.sbs.com.au/news/wa-marks-one-week-without-new-coronavirus-cases",
            "title": "WA marks one week without new coronavirus cases",
            "source": "SBSNews",
            "date": "6 May 2020",
            "time": "15:24",
            "summary": "Western Australia has marked one week of no new COVID-19 cases, as the state government expands a study testing asymptomatic people. Only 14 active cases remain in the state, including seven patients in Perth hospitals, while 528 people have recovered. Premier Mark McGowan stated that while the state government was focused on loosening restrictions that would boost the economy and keep people safe, the hard border closure would remain in place for now."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-scott-morrison-covid-19-herd-immunity-death-sentence/c5b1b198-dec6-4547-a909-444f8d92db09",
            "title": "Prime Minister Scott Morrison labels herd immunity a death sentence ",
            "source": "9News",
            "date": "6 May 2020",
            "time": "11:54",
            "summary": "Prime Minister Scott Morrison says the herd immunity approach to dealing with the COVID-19 virus is a \"death sentence.\" Mr Morrison once again praised Australia's response to the coronavirus crisis, saying we've done very well compared to other nations. The Prime Minister also questioned the aggressive interrogation of a New South Wales health official at the Ruby Princess inquiry yesterday. Furthermore, the Prime Minister said he will continue to push for a global inquiry into the origins of COVID-19."
        },
        {
            "link": "https://www.sbs.com.au/news/government-releases-proposed-laws-to-underpin-privacy-protections-for-covidsafe-app",
            "title": "Government releases proposed laws to underpin privacy protections for COVIDSafe app",
            "source": "SBSNews",
            "date": "5 May 2020",
            "time": "08:54",
            "summary": "The government has released a draft of its legislative backing to privacy and data protections for the COVIDSafe tracing app. It proposes to make it illegal for anyone to refuse a person without the app entry to a public place, ban them from an activity or refuse to buy or sell goods and services to them.The legislation would also make it an offence to access the data without proper authorisation and for the data to be stored anywhere outside of Australia, and says records of the Bluetooth \"handshakes\" a user's phone makes with people they come in close contact with must be deleted after 21 days or upon request. All offences have a maximum penalty of five years in jail, a $63,00 fine or both."
        },
        {
            "link": "https://www.sbs.com.au/news/scott-morrison-wants-to-get-one-million-australians-back-to-work ",
            "title": "Scott Morrison maps out Australia's path back to work",
            "source": "SBSNews",
            "date": "5 May 2020",
            "time": "15:53",
            "summary": "Australia has succeeded in containing the coronavirus outbreak but now needs to flatten a new \"curve\" of unemployment, Prime Minister Scott Morrison says. \"We now need to get one million Australians back to work, that is the curve we need to address,\" Mr Morrison said. \"As long as these restrictions are in place, they are costing our economy some $4 billion each week ... it certainly puts enormous pressure, as it should, on the timetable as we seek to move Australia back to that safe economy.\""
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-coles-to-extend-trading-hours-as-panic-buying-eases/42114a8e-6fba-437b-8354-d94e865e3510",
            "title": "Coles extends trading hours as panic-buying eases",
            "source": "9News",
            "date": "5 May 2020",
            "time": "08:28",
            "summary": "Coles will extend trading hours at the majority of its stores. Almost 200 stores will begin trading from 6am, the supermarket giant confirmed this morning. The news comes as panic-buying across the country eases and stores begin replenishing empty shelves. Coles Chief Operations Officer, Matt Swindells said more stock on shelves and improved customer behaviour meant dedicated community hours could also be lifted."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-04/new-zealand-pm-to-join-australian-covid-19-cabinet-talks/12211878",
            "title": "Jacinda Ardern says travel with Australia amid coronavirus pandemic could have 'huge advantages'",
            "source": "ABCNews",
            "date": "4 May 2020",
            "time": "16:55",
            "summary": "New Zealand's Prime Minister will tomorrow join the Australian Government's National Cabinet meeting to discuss the proposal. Australia and New Zealand have earned international praise for their success containing the COVID-19 outbreak, and both governments are now seriously contemplating lifting restrictions on flights between the countries. Ms Arden has declared that a trans-Tasman travel bubble would offer \"huge advantages\" as both countries intensify negotiations over possibly opening borders later this year. She would not be drawn on the possible timing, adding that there was no chance of flights resuming in the next few weeks."
        },
        {
            "link": "https://www.brisbanetimes.com.au/national/queensland/queensland-children-to-return-to-classroom-in-two-stages-starting-next-week-20200504-p54pjp.html?ref=rss&utm_medium=rss&utm_source=rss_national_queensland",
            "title": "Queensland children to return to classroom in two stages - starting next week",
            "source": "BrisbaneTimes",
            "date": "4 May 2020",
            "time": "11:56",
            "summary": "Community kindy, prep as well as Years 1, 11 and 12 will return to classrooms in Queensland next Monday, May 11, as part of the state government plan to reopen schools in two stages over three weeks. Premier Annastacia Palaszczuk outlined the proposed agenda on Monday, with a reassessment to be done on May 15, before Years 2-10 were due to return to school on Monday, May 25. Chief health officer Dr Jeannette Young said the theory behind the two-stage school reopening was to get the pick-up and drop-off procedures, which were of most concern for potential COVID-19 transmission, perfected with the younger children while there were fewer students around and before the remaining students return."
        },
        {
            "link": "https://www.sbs.com.au/news/scott-morrison-urged-to-extend-coronavirus-assistance-to-one-million-vulnerable-temporary-visa-holders",
            "title": "Scott Morrison urged to extend coronavirus assistance to one million 'vulnerable' temporary visa holders",
            "source": "SBSNews",
            "date": "4 May 2020",
            "time": "13:00",
            "summary": "Human rights and advocacy groups say Australia's more than one million temporary visa holders will be at risk of homelessness if the government does not extend its coronavirus relief measures to the most vulnerable. Almost 200 Australian community groups have signed an open letter to Prime Minister Scott Morrison, urging him to include more than one million refugees, asylum seekers and vulnerable communities in the government's coronavirus response. "
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-03/sa-playgrounds-reopen-after-coronavirus-free-streak/12209046",
            "title": "South Australian playgrounds to reopen after 11-day coronavirus-free streak",
            "source": "ABCNews",
            "date": "3 May 2020",
            "time": "17:04",
            "summary": "South Australia's Chief Public Health Officer, Nicola Spurrier, has recommended reopening parks, playgrounds and equipment from today after the state recorded 11 days without a new coronavirus case. Most — but not all — councils taped off playgrounds and fitness outdoor equipment during the pandemic. Dr Spurrier said reopening public play spaces was an indication of the community's efforts to slow the spread of coronavirus."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/may/03/flight-centre-waives-cancellation-fees-after-consumer-watchdog-threatens-legal-action",
            "title": "Flight Centre waives cancellation fees after consumer watchdog threatens legal action ",
            "source": "TheGuardian",
            "date": "3 May 2020",
            "time": "14:57",
            "summary": "The consumer watchdog was preparing to launch court action against Flight Centre for charging $300 fees to process Covid-19 refunds before the company agreed to end the practice. Flight Centre angered many of its customers by charging the $300 fee to each person for each element of their trip that was cancelled due to the pandemic and associated travel restrictions. Flight Centre on Saturday announced it will no longer charge the fee if the travel provider cancels its service. "
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-02/coronavirus-app-currently-not-fully-operational/12208924",
            "title": "Coronavirus app tracing capability not operational, despite 4 million downloads",
            "source": "ABCNews",
            "date": "2 May 2020",
            "time": "18:55",
            "summary": "More than 4 million people have downloaded the COVIDSafe app, but the information it collects is not yet available to state and territory health officials. He said the app was already logging users' close contacts, and that information could be accessed at a later date. The app will not be fully functional until states and territories finalise rules on privacy, and final IT testing is conducted."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-02/coronavirus-cluster-melbourne-abbatoir-paramedic-tests-postive/12208560",
            "title": "Coronavirus cases revealed in Victorian paramedic and cluster of Melbourne abattoir workers",
            "source": "ABCNews",
            "date": "2 May 2020",
            "time": "18:54",
            "summary": "The number of coronavirus cases in Victoria continues to inch up as a paramedic tests positive to the virus and health authorities investigate a cluster at a meat processing plant. The unnamed Melbourne meat processing plant has been temporarily closed after eight employees tested positive to coronavirus, including three in the past 24 hours. A spokesperson said there was nothing to indicate that the paramedic that tested positive had acquired the virus from patient contact, however, as a precaution, five paramedics who came into contact with them are also in isolation."
        },
        {
            "link": "https://www.brisbanetimes.com.au/national/queensland/public-health-alert-issued-over-new-queensland-coronavirus-case-20200502-p54p88.html?ref=rss&utm_medium=rss&utm_source=rss_national_queensland",
            "title": "Public health alert issued over new Queensland coronavirus case",
            "source": "BrisbaneTimes",
            "date": "2 May 2020",
            "time": "15:02",
            "summary": "A plane passenger returning to Brisbane from Melbourne has tested positive to COVID-19 overnight, triggering a public health alert. State health authorities are urgently tracing people the infected traveller was in contact with on Qantas flight QF614 from Melbourne to Brisbane on April 22. Those who travelled in rows 19, 20, 21, 22 and 23 are urged to contact Queensland Health."
        },
        {
            "link": "https://www.sbs.com.au/news/australia-s-aged-care-centres-to-get-205-million-to-stay-open-during-coronavirus-crisis",
            "title": "Australia's aged care centres to get $205 million to stay open during coronavirus crisis",
            "source": "SBSNews",
            "date": "1 May 2020",
            "time": "16:39",
            "summary": "Aged care providers will get another $205 million from the federal government to help them keep centres open to visitors during the coronavirus crisis. Providers will receive $900 per occupied bed under the new funding package, with regional centres offered $1,350 per resident. The national cabinet has also released a draft visitor access code, which is open for comment until May 11, to ensure families and carers can visit residents in nursing homes."
        },
        {
            "link": "https://www.theguardian.com/world/2020/may/01/morrison-says-early-mark-of-eased-restrictions-depends-on-uptake-of-covidsafe-tracing-app",
            "title": "Morrison says 'early mark' of eased restrictions depends on uptake of Covidsafe tracing app ",
            "source": "TheGuardian",
            "date": "1 May 2020",
            "time": "18:35",
            "summary": "Scott Morrison has offered Australians an “early mark” to ease Covid-19 restrictions next week while warning a return to normality will depend on uptake of the Covidsafe contact tracing app. Morrison also revealed that net overseas migration is down 30% and is expected to fall by 80% in 2020-21, both compared with 2018-19, in a sign the economic contraction from Covid-19 will last much longer than restrictions to social life. Treasury officials and the Reserve Bank both estimate that unemployment is set to top 10%."
        },
        {
            "link": "https://www.sbs.com.au/news/marise-payne-julie-bishop-urge-calm-in-tense-relations-with-china-over-coronavirus-origins",
            "title": "Marise Payne, Julie Bishop urge calm in tense relations with China over coronavirus origins",
            "source": "SBSNews",
            "date": "1 May 2020",
            "time": "12:38",
            "summary": "There are rising tensions between Australia and China, which began when Australia started pressing for an investigation into the origin of COVID-19. Foreign Minister Marise Payne says that global co-operation not economic coercion is the appropriate way to resolve the dispute over an international investigation into COVID-19. Ms Payne said she rejected the approach of ambassador Cheng Jingye, who floated a Chinese consumer boycott of Australian products in retaliation to tension over the probe, targeting the crucial agriculture, education and tourism markets."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-30/coronavirus-eliminated-in-act-no-known-covid-19-cases/12201088",
            "title": "Coronavirus recovery: ACT becomes first state or territory to be free of known cases of COVID-19",
            "source": "ABCNews",
            "date": "30 April 2020",
            "time": "18:35",
            "summary": "The ACT has become the first Australian jurisdiction to be free of all known cases of COVID-19. After a total of 106 diagnoses and three deaths in the ACT, Jan Stoop, the last Canberran to test positive to coronavirus, has recovered. ACT Chief Health Officer Dr Kerryn Coleman welcomed the local elimination of the virus, and reiterated that the pandemic is ongoing, emphasising it is important not to undo the work that has been done."
        },
        {
            "link": "https://www.sbs.com.au/news/australia-s-coronavirus-restrictions-are-easing-here-s-what-you-can-do-in-your-state-this-weekend",
            "title": "Australia's coronavirus restrictions are easing. Here's what you can do in your state this weekend",
            "source": "SBSNews",
            "date": "30 April 2020",
            "time": "17:25",
            "summary": "Millions of Australians are set to enjoy more freedoms over the coming days as COVID-19 restrictions are eased, but the rules are different in every state and territory. This article outlines the restrictions that have been dropped state-by-state."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/apr/30/australians-on-jobseeker-payment-up-450000-in-less-than-a-month",
            "title": "More than 1.3 million Australians on jobseeker as Senate inquiry calls for permanent increase to rate ",
            "source": "TheGuardian",
            "date": "30 April 2020",
            "time": "16:23",
            "summary": "More than 1.3 million people are now receiving unemployed benefits across the country, with that number expected to reach about 1.7 million in September. The government faces growing pressure to consider a permanent increase to the jobseeker payment, which has received a temporary $550 per fortnight boost for about six months."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-29/prime-minister-scott-morrison-coronavirus-restrictions-easing/12196562",
            "title": "Prime Minister Scott Morrison flags easing of coronavirus restrictions in near future",
            "source": "ABCNews",
            "date": "29 April 2020",
            "time": "13:21",
            "summary": "Prime Minister Scott Morrisonsaid Australia was \"on the road back\" to an economy safe from COVID-19 and that success could mean easing restrictions soon, noting that one of the most important tools to help fast-track restrictions being lifted was the Government's COVIDSafe tracing app. He also ruled out international travel restarting any time soon, with the potential exception of travel to New Zealand."
        },
        {
            "link": "https://www.sbs.com.au/news/australians-urged-not-to-neglect-mental-health-during-pressure-cooker-coronavirus-pandemic",
            "title": "Australians urged not to neglect mental health during 'pressure cooker' coronavirus pandemic",
            "source": "SBSNews",
            "date": "29 April 2020",
            "time": "17:21",
            "summary": "he government's top advisor on suicide prevention is urging Australians not to neglect their mental health during the coronavirus pandemic. Chief executive of the National Mental Health Commission Christine Morgan on Wednesday revealed new statistics showing the overall use of mental health services has been declining in Australia during the COVID-19 outbreak, which she speculated was due to people who would normally be using mental health services are not actually going out and doing those visits. Although the overall use of mental health services had declined, there had been an encouraging rise in the use of telehealth services such as Beyond Blue, Ms Morgan said."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/apr/28/nsw-new-south-wales-coronavirus-restrictions-partially-lifted-to-allow-limited-visiting",
            "title": "NSW coronavirus restrictions will be partially lifted to allow limited visiting ",
            "source": "TheGuardian",
            "date": "28 April 2020",
            "time": "12:47",
            "summary": "People in New South Wales will soon be able to visit each other as the premier, Gladys Berejiklian, joins other state and territory governments in easing lockdown laws. In a press conference on Tuesday morning, Berejiklian said that since NSW infection rates remained low, two adults and their children would be able to travel to other homes to visit. A spokeswoman from the premier’s office said guests were allowed to stay overnight and there were no restrictions on distance."
        },
        {
            "link": "https://www.sbs.com.au/news/hundreds-return-to-sydney-s-famous-bondi-beach-as-coronavirus-restrictions-are-eased",
            "title": "Hundreds return to Sydney's famous Bondi Beach as coronavirus restrictions are eased",
            "source": "SBSNews",
            "date": "28 April 2020",
            "time": "14:43",
            "summary": "Hundreds of surfers have returned to the water at Bondi for the first time since the beach was closed five weeks ago due to COVID-19 restrictions. People are now permitted to swim or surf at Bondi and Bronte, and surf only at Tamarama, between 7am and 5pm on weekdays. Access is via designated entry and exit points and the sand remains out of bounds for sunbathers."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/apr/27/australias-aged-care-residents-caught-in-standoff-over-visits-during-coronavirus",
            "title": "Australia's aged care residents caught in standoff over visits during coronavirus ",
            "source": "TheGuardian",
            "date": "27 April 2020",
            "time": "16:08",
            "summary": "Aged care residents and their families are caught in the crossfire of an escalating stand-off between the federal government and the sector over visiting rights during the Covid-19 pandemic. Ahead of a meeting with providers on Friday, the government suggested it was prepared to force homes to allow each resident two visitors a day, in line with official health guidelines, if operators did not ease their own rules. On Monday, a coalition of 1,000 aged care homes and their representatives roundly rejected the government’s request and disputed claims elevated by the prime minister that some homes were simply locking residents in their rooms."
        },
        {
            "link": "https://www.sbs.com.au/news/more-than-one-million-australians-download-covidsafe-contact-tracing-app",
            "title": "More than two million Australians download COVIDSafe contact tracing app",
            "source": "SBSNews",
            "date": "27 April 2020",
            "time": "20:45",
            "summary": "As of Monday 4pm, 1.89 million Australians had downloaded the COVID-19 tracer app, which aims to help health officials identify people who may have come into contact with someone with the disease. Chief medical officer Brendan Murphy called the result a positive start to bolstering the public health response against the coronavirus. The government has said 40 per cent - or some 10 million people - would be needed for contact-tracing to be most successful."
        },
        {
            "link": "https://www.sbs.com.au/news/what-is-covidsafe-australia-s-controversial-new-contact-tracing-app",
            "title": "What is COVIDSafe, Australia's controversial new contact tracing app?",
            "source": "SBSNews",
            "date": "26 April 2020",
            "time": "18:27",
            "summary": "On Sunday, the Federal Government launched a mobile phone app it hopes will improve the tracing of coronavirus cases and the people they come in contact with. The COVIDSafe app aims to identify people who may have come into contact with someone who has coronavirus so the user can give the information to health authorities. The COVIDSafe app is based on Singapore's Tracetogether software, which records the Bluetooth connections a phone makes with others, as part of what's being called a \"Bluetooth handshake\". But the launch came amid concerns about the technology and the data it would collect."
        },
        {
            "link": "https://www.sbs.com.au/news/coronavirus-stay-at-home-restrictions-to-be-eased-in-queensland",
            "title": "Coronavirus stay-at-home restrictions to be eased in Queensland",
            "source": "SBSNews",
            "date": "26 April 2020",
            "time": "13:21",
            "summary": "Queensland will relax some stay-at-home restrictions from midnight on Friday with less than 100 active COVID-19 cases across the state. Family picnics and weekend drives are back on the agenda for Queenslanders starting next weekend after just three COVID-19 cases were recorded overnight. Premier Annastacia Palaszcuk says the easing of restrictions would start at midnight on Friday and people would be limited to travel about 50km from their residence and “limited to members of your own household”."
        },
        {
            "link": "https://www.sbs.com.au/news/wa-to-allow-gatherings-of-up-to-10-people-as-covid-19-cases-drop ",
            "title": "WA to allow gatherings of up to 10 people as COVID-19 cases drop",
            "source": "SBSNews",
            "date": "26 April 2020",
            "time": "15:26",
            "summary": "Western Australia will relax its coronavirus restrictions to allow up to 10 people to gather for non-work activities, as the state recorded another day of no new COVID-19 cases. Premier Mark McGowan said it was a \"cautious relaxation\" of restrictions, acknowledging it had been difficult for everyone, but especially the elderly, to not see family and friends during the pandemic. From Monday, non-contact recreational activities such as picnics in parks, fishing, boating, hiking and camping will be allowed but people must comply with travel restrictions. Ten people will be allowed at weddings and the 10-person limit remains for funerals."
        },
        {
            "link": "https://www.theguardian.com/news/2020/apr/25/australians-turn-out-for-driveway-dawn-service-to-mark-anzac-day-in-time-of-coronavirus",
            "title": "Australians turn out for driveway dawn service to mark Anzac Day in time of coronavirus ",
            "source": "TheGuardian",
            "date": "25 April 2020",
            "time": "08:00",
            "summary": "Thousands take part in a Covid-19-friendly but lonelier than usual commemoration of Gallipoli. The idea for the driveway dawn service came from two former Townsville defence force personnel, Warrant Officer Terry James and Brigadier Bill Sowry, who were discussing a Covid-19-friendly way to commemorate the day on social media. The plan quickly gained popularity and RSL branches and politicians across the country encouraged people to take part."
        },
        {
            "link": "https://www.sbs.com.au/news/australia-ramps-up-coronavirus-testing-to-include-anyone-with-respiratory-symptoms",
            "title": "Australia ramps up coronavirus testing to include anyone with respiratory symptoms",
            "source": "SBSNews",
            "date": "24 April 2020",
            "time": "16:55",
            "summary": "Following a national cabinet meeting on Friday, Chief Medical Officer Brendan Murphy announced all states and territories would expand their testing criteria to ensure any community transmission was being picked up. The meeting also discussed reports of aged care facilities refusing visitors and locking residents in their rooms. Prime Minister Scott Morrison said if facilities that had gone beyond baseline coronavirus requirements did not return to that level and allow each resident two visitors a day, his government would make it mandatory."
        },
        {
            "link": "https://www.sbs.com.au/news/scott-morrison-says-social-distancing-rules-do-not-apply-to-school-classrooms",
            "title": "Scott Morrison says social distancing rules do not apply to school classrooms",
            "source": "SBSNews",
            "date": "24 April 2020",
            "time": "14:54",
            "summary": "Prime Minister Scott Morrison says the government's medical advice confirms social distancing requirements do not apply to classrooms, clearing the way for students to return to school.  While Australians have been told to keep 1.5 metres apart, or two arms' lengths, Mr Morrison said the Australian Health Protection Principal Committee (AHPPC) had determined students did not need to abide by that advice in the classroom."
        },
        {
            "link": "https://www.sbs.com.au/news/scott-morrison-says-jobseeker-payment-will-be-cut-after-pandemic",
            "title": "Scott Morrison says JobSeeker payment will be cut after pandemic",
            "source": "SBSNews",
            "date": "23 April 2020",
            "time": "16:30",
            "summary": "Scott Morrison has indicated that the JobSeeker allowance, formerly known as Newstart, will be reduced after the COVID-19 pandemic. So far, 587,686 people have signed up to the JobSeeker unemployment benefit during the pandemic. The payment is usually $40 a day but has been doubled for the next six months. However, Mr Morrison indicated he was not interested in extending this timeframe despite the fact many sacked employees will still be struggling to find work."
        },
        {
            "link": "https://www.watoday.com.au/natiaonal/victoria/anzac-appeal-raises-just-3-percent-of-target-as-street-sales-take-a-tumble-20200423-p54mmt.html?ref=rss&utm_medium=rss&utm_source=rss_national",
            "title": "Anzac Appeal raises just 3% of target as street sales take a tumble",
            "source": "WAToday",
            "date": "23 April 2020",
            "time": "15:17",
            "summary": "Two days out from Anzac Day, RSL Victoria’s Anzac Appeal has raised less than 3 percent of this year's original goal. The appeal, an annual fundraiser to support war veterans and their families, normally gathers more than 90 per cent of its funds via street sales of badges in the weeks leading up to Anzac Day. With volunteers unable to sell badges this year due to social distancing restrictions, RSL Victoria has raised about $100,000 in online donations. Before the coronavirus pandemic RSL Victoria was hoping to collect $3.5 million this year – the 75th anniversary of the end of World War II – having raised between $3 million and $3.5 million in previous years."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-23/wa-coronavirus-landlords-rental-relief-package-announced/12176888",
            "title": "WA $154m coronavirus relief package to help renters, landlords and the construction industry",
            "source": "ABCNews",
            "date": "23 April 2020",
            "time": "18:31",
            "summary": "The West Australian Government has announced a relief package of $154 million to support tenants, landlords and the construction industry impacted by the coronavirus crisis. The package includes $30 million for grants of up to $2,000 to directly help residential tenants pay their rent if they are suffering hardship."
        },
        {
            "link": "https://7news.com.au/business/coles-woolies-relax-online-restrictons-c-991377",
            "title": "Coles, Woolies relax online restrictions",
            "source": "7News",
            "date": "22 April 2020",
            "time": "09:25",
            "summary": "Supermarket giants Woolworths and Coles have broadened their home delivery service for online customers, giving hope that life may be returning to normal amid ongoing coronavirus concerns. Coles this week reopened its home delivery, \"click and collect\", to all customers, after having previously limited orders for vulnerable and remote Australians because of the COVID-19 crisis. Woolworths will make \"tens of thousands of extra weekly home delivery windows for online customers\", WooliesX Managing Director Amanda Bardwell said in a statement on Wednesday."
        },
        {
            "link": "https://www.sbs.com.au/news/ban-on-elective-surgeries-including-ivf-to-be-gradually-lifted-from-next-week",
            "title": "Ban on elective surgeries, including IVF, to be gradually lifted from next week",
            "source": "SBSNews",
            "date": "21 April 2020",
            "time": "14:27",
            "summary": "State and federal leaders agreed on Tuesday to gradually resume elective surgeries due to an increase in personal protective equipment and the slowdown of new coronavirus cases. Most elective surgeries were suspended last month to free up hospital capacity to deal with the coronavirus pandemic. Other procedures to restart after the Anzac Day long weekend include all children surgeries, joint replacements, eye procedures, endoscopy and colonoscopy."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/apr/21/about-800000-australians-lost-their-job-in-the-first-three-weeks-of-coronavirus-restrictions",
            "title": "Australia likely to experience largest economic downturn since the Great Depression ",
            "source": "TheGuardian",
            "date": "21 April 2020",
            "time": "14:16",
            "summary": "Australia is likely to experience the greatest economic contraction since the Great Depression, according to the Reserve Bank of Australia, and has already lost 800,000 jobs and suffered a 6.7% reduction in take home pay, according to the Australian Bureau of Statistics. On Tuesday the RBA provided an economic update predicting a 10% decline in national output in the first half of 2020, a “staggeringly large” 20% reduction in hours worked and unemployment to hit 10% by June."
        },
        {
            "link": "https://www.theguardian.com/world/2020/apr/20/privacy-concerns-persist-over-australias-coronavirus-tracing-app",
            "title": "Privacy concerns persist over Australia's coronavirus tracing app",
            "source": "TheGuardian",
            "date": "20 April 2020",
            "time": "15:40",
            "summary": "Privacy concerns have been raised over Australia’s new coronavirus tracing app. The government services minister, Stuart Robert, has said that the data would remain “securely encrypted on your phone” unless you tested positive for Covid-19, in which case it would be accessed by state health authorities. However, digital experts have said that the federal government should formally make data collected from its Covid-19 tracing app exempt from use by law enforcement and “decentralise” the way it notifies users about potential contacts with the virus if it wants to allay privacy concerns."
        },
        {
            "link": "https://www.canberratimes.com.au/story/6729209/remember-the-spanish-flu-authorities-on-high-alert-for-second-wave-of-coronavirus-cases/?src=rss",
            "title": "ACT health authorities on high-alert for \"second\" wave of coronavirus cases",
            "source": "CanberraTimes",
            "date": "20 April 2020",
            "time": "18:30",
            "summary": "ACT health authorities are on high alert for new COVID-19 cases to emerge once physical distancing restrictions are eased across the country. While chief health officer Kerryn Coleman says the territory may soon be in a position where there are no \"active\" cases of coronavirus with its borders, she insists that doesn't mean the ACT has successfully overcome the pandemic. Chief Minister Andrew Barr warned that any \"early move out\" of the restrictions would heighten the risk of exposing the ACT to a \"second, third, fourth or fifth\" wave of the pandemic."
        },
        {
            "link": "https://www.9news.com.au/national/virgin-australia-airline-administration-board-meeting-as-debt-rises-during-coronavirus-pandemic/b856039f-b87d-4edf-a5e5-8dc0eba773ab",
            "title": "Virgin Australia expected to go into administration ",
            "source": "9News",
            "date": "20 April 2020",
            "time": "19:27",
            "summary": "Virgin Australia has reportedly filed for voluntary administration after the struggling airline asked the government for a $1.4 billion bail-out. The jobs of 16,000 employees are on the line, and board members are currently having crisis talks to decide the fate of the carrier. Virgin is carrying about $5b in debt and its domestic and international business has been hit due to the impact of the coronavirus."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-20/extra-funding-for-aeromedical-services-like-royal-flying-doctor/12164498 ",
            "title": "Aeromedical services like RFDS get $52.8m boost for coronavirus response",
            "source": "ABCNews",
            "date": "20 April 2020",
            "time": "14:45",
            "summary": "A federal funding boost to the Royal Flying Doctor Service (RFDS) and other aeromedical services will see the capacity for rural and remote medical evacuations increase by 50 per cent. The services, which also include CareFlight and LifeFlight, will share in $52.8 million to evacuate COVID-19 patients to larger medical centres and also fly in medical workers and equipment to staff respiratory clinics."
        },
        {
            "link": "https://www.sbs.com.au/news/australia-has-a-sustained-and-genuine-flattening-of-the-coronavirus-curve-greg-hunt-says",
            "title": "Australia has a 'sustained and genuine' flattening of the coronavirus curve, Greg Hunt says",
            "source": "SBSNews",
            "date": "19 April 2020",
            "time": "11:51",
            "summary": "Health Minister Greg Hunt says Australia has \"a sustained and genuine flattening of the curve\" with COVID-19 infection rate increases below one per cent a day for the past seven days. Australia's infection rate of COVID-19 is flattening, with the rate of new cases falling below one per cent and just 53 in the past 24 hours."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-19/coronavirus-queensland-regional-tourism-cairns-hotels-reef/12158486",
            "title": "Coronavirus to cripple Cairns for years, tourism experts say",
            "source": "ABCNews",
            "date": "19 April 2020",
            "time": "09:50",
            "summary": "Tourism authorities fear it could take years for Far North Queensland's tourism-driven economy to recover from the coronavirus pandemic. Tourism Tropical North Queensland estimates the region will have lost $500 million in visitor spending by the end of April, with the total impact on the region expected to be $2.5 billion in lost visitor expenditure. More than 5,000 workers have been stood down so far, with 11,000 more people expected to be out of work by the end of the year. "
        },
        {
            "link": "https://www.sbs.com.au/news/a-mammoth-effort-to-bring-australians-home-from-overseas-during-coronavirus-crisis-with-more-to-return-this-week",
            "title": "A 'mammoth effort' to bring Australians home from overseas during coronavirus crisis, with more to return this week",
            "source": "SBSNews",
            "date": "19 April 2020",
            "time": "18:49",
            "summary": "Australia's Foreign Minister Marise Payne says the federal government continues to work with the Qantas, Virgin Australia and foreign airlines to bring home Australians stranded in various parts of the world because of the coronavirus pandemic. She said about 300,000 people have returned to Australia since March 13, a significant number of those from more than 50 cruise ships. Currently there are about 11,000 Australians scattered around the world - though many of them are long-term residents of the countries in which they're located. "
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-18/covid-led-drop-in-energy-use-risks-system-overload/12150030",
            "title": "Falling power use due to coronavirus risks system overload and blackouts, experts warn",
            "source": "ABCNews",
            "date": "18 April 2020",
            "time": "08:31",
            "summary": "Falling demand for electricity caused by the economic fallout from the COVID-19 pandemic could leave Western Australia's main electricity system at risk of a solar power overload within months, experts have warned. This may overwhelm the grid, meaning intervention and higher prices."
        },
        {
            "link": "https://www.sbs.com.au/news/people-with-disability-to-be-protected-under-new-plan-during-australia-s-coronavirus-crisis",
            "title": "People with disability to be protected under new plan during Australia's coronavirus crisis",
            "source": "SBSNews",
            "date": "18 April 2020",
            "time": "17:19",
            "summary": "More than four million Australians with disability in Australia have been assured of their safety during the coronavirus pandemic through their reduced exposure to the virus, while maintaining essential services. The national cabinet - made up of the prime minister, premiers and chief ministers - when it last met on Thursday agreed on a management and operational plan for people with disability during the crisis."
        },
        {
            "link": "https://www.sbs.com.au/news/coronavirus-mobile-tracking-app-may-be-mandatory-if-not-enough-people-sign-up-scott-morrison-says",
            "title": "Coronavirus mobile tracking app may be mandatory if not enough people sign up, Scott Morrison says",
            "source": "SBSNews",
            "date": "17 April 2020",
            "time": "17:53",
            "summary": "Mobile phone tracking software could be compulsory if not enough Australians voluntarily download the application to help in coronavirus case tracing. Prime Minister Scott Morrison said at least 40 percent of the population needs to use the app to make it effective. Better contact tracing is one of three main benchmarks the government wants to meet before strict restrictions can be lifted. Notably, Mr Morrison says the app won't be used by police as evidence to prosecute people for breaching social distancing requirements."
        },
        {
            "link": "https://www.sbs.com.au/news/internet-costs-cut-for-low-income-australian-families-small-businesses-during-coronavirus-pandemic",
            "title": "Internet costs cut for low-income Australian families, small businesses during coronavirus pandemic",
            "source": "SBSNews",
            "date": "17 April 2020",
            "time": "12:53",
            "summary": "Internet providers will have help ensuring financially-stricken families and businesses stay connected from a $150 million National Broadband Network relief fund. The internet wholesaler wants to ensure families with school children who do not have NBN access, and small and medium-sized businesses, can remain online during and after the coronavirus pandemic. NBN will waive its $37 monthly charge to internet providers between April and September to allow the industry to devise more affordable access for families."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-16/coronavirus-what-australia-has-to-do-before-restrictions-lifted/12154692",
            "title": "Australia's coronavirus restrictions will remain until these three things are established",
            "source": "ABCNews",
            "date": "16 April 2020",
            "time": "19:40",
            "summary": "Prime Minister Scott Morrison has announced that Australians will have to live with coronavirus restrictions for at least another four weeks. He outlined three things the Government wants to see before parts of the country can start to look normal again. These three things are: a broader testing regime, better contact tracing, and being confident in containing outbreaks."
        },
        {
            "link": "https://www.sbs.com.au/news/game-changer-coronavirus-testing-to-be-fast-tracked-in-remote-indigenous-communities",
            "title": "'Game changer': Coronavirus testing to be fast-tracked in remote Indigenous communities",
            "source": "SBSNews",
            "date": "16 April 2020",
            "time": "19:40",
            "summary": "83 coronavirus testing sites are set to be set up across remote Indigenous communities to detect the virus more rapidly. Some remote areas have been waiting up to 10 days for results but the new $3.3 million project, part of the wider $2.4 billion COVID-19 National Health Plan, aims to cut waiting times to 45 minutes."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-cure-covid-19-vaccine-testing-in-australia-novavax-nucleus-network/73bb2d7b-f7bf-4f83-8a30-74cd1d6c3bff ",
            "title": "COVID-19 vaccine testing to begin in Australia in coming weeks",
            "source": "9News",
            "date": "15 April 2020",
            "time": "14:41",
            "summary": "Phase one testing for a COVID-19 vaccine is set to begin in Australia, in only the third such trial in the world. Australian clinical trials specialist Nucleus Network will partner with US-based biotechnology company Novavax to begin the testing of the NVX-CoV2373 vaccine in the coming weeks. It will be the first COVID-19 vaccine to be tested outside the US. The phase one trial is expected to begin in mid-May, with preliminary results by July."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/apr/14/australian-government-plans-to-bring-in-mobile-phone-app-to-track-people-with-coronavirus",
            "title": "Australian government plans to bring in mobile phone app to track people with coronavirus ",
            "source": "TheGuardian",
            "date": "15 April 2020",
            "time": "20:13",
            "summary": "Australia soon will adopt a sophisticated mobile phone app that tracks coronavirus victims and the people they come in contact with. The federal government wants to introduce the app, now being used in Singapore, within a fortnight and will outline the plan to premiers during the next meeting of the national cabinet on Thursday. It will be part of a broader strategy to point to an exit from the tough Covid-19 restrictions which have shut businesses and confined millions to their homes."
        },
        {
            "link": "https://7news.com.au/lifestyle/health-wellbeing/coronavirus-australia-world-health-organisation-lists-criteria-for-removing-restrictions-c-973946",
            "title": "Coronavirus Australia: World Health Organisation lists criteria for reducing restrictions",
            "source": "7News",
            "date": "14 April 2020",
            "time": "07:46",
            "summary": "The World Health Organisation (WHO) has released new criteria countries must adhere to before even considering lifting coronavirus restrictions. Six key factors that must be followed were announced on Tuesday morning. It follows countries easing their restrictions and seeing a second wave of outbreaks. The six WHO guidelines are: Transmission of the virus is controlled; Health systems can detect every case; Outbreak risks are minimised; Preventative measures are in place; Importation risks can be managed; and Communities are educated and empowered to adjust to the “new norm”."
        },
        {
            "link": "https://www.theguardian.com/business/2020/apr/14/australia-will-need-to-raise-gst-to-pay-coronavirus-debt-tax-expert-says",
            "title": "Australia will need to raise GST to pay coronavirus debt, tax expert says ",
            "source": "TheGuardian",
            "date": "14 April 2020",
            "time": "03:30",
            "summary": "Tax reform including a GST increase and higher land tax will be needed to avoid the debt burden of the $214bn Covid-19 economic response falling on young people, an academic tax expert has warned."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-schools-australia-states-closures-return-dates-term-two-guide/f44a37a7-a261-4c95-85f7-908cf6ed2bca",
            "title": "School closures and recommencement dates across Australia",
            "source": "9News",
            "date": "14 April 2020",
            "time": "12:18",
            "summary": "As the Easter holidays come to a close for some states, students and parents are now turning their minds to how Term 2 will look at their schools. Each state and territory is slightly different across Australia. This article outlines the current plan from each State Government going into Term 2."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-testing-near-me-how-to-get-tested-where-eligibility-criteria-australia-states-explainer/4c006e43-301c-41a3-ab85-1de23d0d6b20",
            "title": "The eligibility requirements you must meet to be tested for COVID-19 in each state",
            "source": "9News",
            "date": "14 April 2020",
            "time": "13:33",
            "summary": "With eligibility requirements for testing of COVID-19 changing all the time and with every state requiring different eligibility in order to be tested, it can be difficult to keep track. Here is a state-by-state break down of latest eligibility guidelines for each state and territory."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-13/coronavirus-queensland-schools-announcement-term-two/12141380",
            "title": "Queensland schools to open for term two for vulnerable students and children of essential workers amid coronavirus",
            "source": "ABCNews",
            "date": "13 April 2020",
            "time": "14:00",
            "summary": "Queensland schools will open for term two for vulnerable students and the children of essential workers, Premier Annastacia Palaszczuk says. Other students will be taught from home via remote learning online for at least the first five weeks of the term. These rules would be in place until May 22 and reviewed on May 15."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-13/nsw-coronavirus-to-announce-440-million-dollar-rental-assistance/12143646",
            "title": "NSW Government to announce $440 million coronavirus rental assistance with moratorium on forced evictions",
            "source": "ABCNews",
            "date": "13 April 2020",
            "time": "18:00",
            "summary": "The New South Wales State Government has announced $440 million in relief for renters and landlords affected by Government-enforced COVID-19 restrictions. They are allocating $220 million to residential renters and landlords and a further $220 million towards shops, gyms, hairdressers and businesses affected by COVID-19."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-12/victoria-coronavirus-state-of-emergency-extended-to-may-11/12143168",
            "title": "Victorian state of emergency extended for another month as new coronavirus cases decline",
            "source": "ABCNews",
            "date": "12 April 2020",
            "time": "16:47",
            "summary": "Victorian Premier Daniel Andrews announced the state of emergency imposed in his state will be extended by four weeks to midnight on May 11"
        },
        {
            "link": "https://www.9news.com.au/world/course-prices-slashed-after-coronavirus-pandemic/a78cc4fb-2f02-4264-a540-d02e1d7eaa1d",
            "title": "Higher education institutions to offer cut-price courses after coronavirus pandemic",
            "source": "9News",
            "date": "12 April 2020",
            "time": "08:06",
            "summary": "The federal government has also announced that higher education institutions will be offering cut price courses starting in May to fill skill shortages to assist the economic rebound once the pandemic has run its course. The online courses will run for six months in what are deemed to be \"areas of national priority\", such as in nursing, teaching, counselling, IT and science."
        },
        {
            "link": "https://7news.com.au/lifestyle/health-wellbeing/coronavirus-mercy-flight-with-covid-19-positive-passengers-lands-in-melbourne-c-971434",
            "title": "Coronavirus ‘mercy’ flight with COVID-19 positive passengers lands in Melbourne",
            "source": "7News",
            "date": "12 April 2020",
            "time": "08:44",
            "summary": "A ‘mercy flight’ carrying 80 coronavirus-infected Australians has touched down in Melbourne. Emergency services were on standby at Tullamarine airport to meet the plane, which was carrying 112 passengers in total. Those passengers are among 1200 Australian nationals being flown home from overseas by the Commonwealth this weekend, with flights from India and Peru landing on Friday and Saturday."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-11/trial-to-test-if-tuberculosis-vaccine-boosts-covid-19-immunity/12142230",
            "title": "Clinical trial to test if tuberculosis vaccine can be used to boost immunity against COVID-19 ",
            "source": "ABCNews",
            "date": "11 April 2020",
            "time": "23:42",
            "summary": "Clinical trial for 500 frontline health workers in South Australia will test if the BCG vaccine normally used to combat tuberculosis, can boost immunity against COVID-19."
        },
        {
            "link": "https://www.9news.com.au/world/coronavirus-antibody-test-could-soon-be-available/34216e0a-ceac-492b-953c-32d74cb0f8e2",
            "title": "Antibody tests for the novel coronavirus could be available within 'a week or so'",
            "source": "9News",
            "date": "11 April 2020",
            "time": "03:23",
            "summary": "Antibody tests that would verify whether a person recently had the novel coronavirus could be available within a week, according to the America's top infectious disease expert. Having antibodies to the coronavirus could mean someone is protected from getting re-infected, making such tests important for medical workers and others on the frontlines fighting the pandemic."
        },
        {
            "link": "https://www.smh.com.au/national/stop-looking-for-loopholes-what-are-the-new-covid-19-social-rules-20200407-p54hyd.html ",
            "title": "'Stop looking for loopholes': What are the new COVID-19 social rules?",
            "source": "TheSydneyMorningHerald",
            "date": "10 April 2020",
            "time": "",
            "summary": "Government urges people to stop looking for loopholes over the Easter weekend, so as not to undo all of the hard work that has been done to stop the spread of COVID-19. This article covers questions such as whether you can have people over, whether you can go away at Easter and whether you can babysit, state-by-state."
        },
        {
            "link": "Coronavirus vaccine research enters new phase as University of Queensland researchers start testing it on the live COVID-19 virus",
            "title": "Aussie households to be given access to COVID-19 financial stress for bills",
            "source": "9News",
            "date": "10 April 2020",
            "time": "17:52",
            "summary": "Australian households struggling with financial stress brought on by the coronavirus pandemic will soon have access to hardship provisions for their energy and water bills. Prime Minister Scott Morrison said the new measures would be in line with those across the energy and telecommunications sectors to scale-up hardship support provided by those industries."
        },
        {
            "link": "https://www.9news.com.au/national/covid19-vaccine-researched-at-university-of-queensland-critical-test-on-live-coronavirus-ahead-of-human-trials/a49fe4b6-0ff7-4cbe-ae06-8cb4772e0404",
            "title": "Coronavirus vaccine research enters new phase as University of Queensland researchers start testing it on the live COVID-19 virus",
            "source": "9News",
            "date": "10 April 2020",
            "time": "19:43",
            "summary": "The effectiveness of a University of Queensland (UQ) vaccine against the coronavirus is about to be tested in a biosecurity facility in the Netherlands. The vaccine will be used on live coronavirus for the first time to determine how effectively it induces protection against infection. UQ's vaccine program co-leader Dr Keith Chappell says the trial will establish a critical package of data ahead of human clinical trials later this year.Clinical studies will be conducted by Viroclinics Xplore, which offers myriad pre-clinical tests including toxicology of drugs, antibodies, and antivirals targeting viral infectious diseases."
        },
        {
            "link": "https://thewest.com.au/news/coronavirus/coronavirus-crisis-prime-minister-scott-morrison-urges-australians-to-stay-at-home-in-easter-message-ng-b881515344z",
            "title": "Coronavirus crisis: Prime Minister Scott Morrison urges Australians to stay at home in Easter message",
            "source": "TheWestAustralian",
            "date": "09 April 2020",
            "time": "17:00",
            "summary": "Scott Morrison has used his annual Easter message to urge Australians to stay home, saying the country “cannot undo the tremendous progress” it has made towards flattening the curve of coronavirus cases. He states that immediate - but not extended - family may spend their Easter together, and that Australians will not be able to attend Easter services."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-09/backpacker-accommodation-shortage-risks-veg-harvest-coronavirus/12132718",
            "title": "Essential fruit and veg pickers 'homeless' due to coronavirus, meaning crops may be left to rot",
            "source": "ABCNews",
            "date": "09 April 2020",
            "time": "06:42",
            "summary": "The fruit and vegetable industry has warned that crops may be left to rot in fields because of a major shortage of accommodation for backpackers who pick the produce. These young travellers say they are camping illegally and sleeping in their cars because many hostels and caravan parks are closed."
        },
        {
            "link": "https://www.theguardian.com/world/2020/apr/09/australias-small-medical-practices-on-brink-of-collapse-amid-coronavirus",
            "title": "Australia's small medical practices on brink of collapse amid coronavirus ",
            "source": "TheGuardian",
            "date": "09 April 2020",
            "time": "03:30",
            "summary": "Smaller doctor-owned general practices are on the brink of financial collapse due to revenue losses from Covid-19, prompting fears more patients will be unnecessarily pushed into an already overstretched hospital system. Peak medical bodies and the health minster, Greg Hunt, on Thursday urged Australians to continue seeing their GPs, saying Covid-19 should not mean people “ignore the doctor” or their ordinary health needs."
        },
        {
            "link": "https://7news.com.au/news/health/australians-urged-to-stay-home-over-easter-c-962838",
            "title": "No time to relax in costly virus fight: PM",
            "source": "7News",
            "date": "08 April 2020",
            "time": "18:11",
            "summary": "Australia's death toll from the coronavirus has hit 50 as political leaders warn now is not the time to ease the measures that are preventing much higher fatality rates. The daily increase in new cases has dropped to about three per cent, but health experts are concerned COVID-19 could be widely transmitted among unwitting community members. However, Health Minister Greg Hunt warned abandoning social distancing rules over the long weekend would undo everything done to curtail the crisis."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-08/scientists-developing-test-for-coronavirus-severity-in-patients/12124402",
            "title": "Are you immune to coronavirus after recovering? This test might be able to tell you",
            "source": "ABCNews",
            "date": "08 April 2020",
            "time": "10:30",
            "summary": "Australian researchers are working on a test they say will be able to predict the severity of symptoms in COVID-19 patients, telling them how hard the virus will hit them after they contract it and what their immunity will be when they recover."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-07/scott-morrison-press-conference-coronavirus-crisis-modelling/12129550",
            "title": "Scott Morrison's press conference: Coronavirus modelling, rental tenancies and what you shouldn't do this Easter ",
            "source": "ABCNews",
            "date": "07 April 2020",
            "time": "21:00",
            "summary": "Prime Minister Scott Morrison and Chief Medical Officer Brendan Murphy addressed the nation this afternoon with some more important updates about the COVID-19 crisis. Topics included progress on flattening the curve, Easter weekend, the modelling that was released today, rental issues, asymptomatic carriers, schools, and more."
        },
        {
            "link": "https://7news.com.au/business/finance/atos-coronavirus-measures-what-you-can-claim-on-your-tax-return-if-youre-working-from-home-c-961850",
            "title": "ATO’s coronavirus measures: What you can claim on your tax return if you’re working from home",
            "source": "7News",
            "date": "07 April 2020",
            "time": "18:08",
            "summary": "With COVID-19 restrictions forcing more Australians than ever to work from home, come tax time, people are going to be able to claim deductions on anything they use to do their job - such as office furniture, computers, tablets, phone and internet bills. For running expenses like heating, cooling and lighting, the Australian Tax Office is offering a special COVID-19 flat rate tax deduction of 80 cents an hour that you can claim instead of having to calculate the costs manually."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-drop-in-testing-rates-sign-of-australia-flattening-the-curve-deputy-chief-medical-officer/c3283f99-076b-4990-8901-946bf3d598ea",
            "title": "Drop in daily testing coronavirus rates possible sign of Australia 'flattening the curve'",
            "source": "9News",
            "date": "07 April 2020",
            "time": "07:59",
            "summary": "A major drop in the number of people being tested daily for COVID-19 is not a result of a lack of testing kits, but of a drop in the number of people presenting with symptoms, Deputy Chief Medical officer Professor Michael Kidd said. Last month, more than 4000 tests were being conducted daily however that number has fallen to closer to 2700 a day. Professor Kidd told Today this was more likely a result of Australia beginning to flatten the curve."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/apr/07/lack-of-ppe-forces-aboriginal-health-groups-to-stop-testing-for-coronavirus",
            "title": "Lack of PPE forces Aboriginal health groups to stop testing for coronavirus ",
            "source": "TheGuardian",
            "date": "07 April 2020",
            "time": "03:30",
            "summary": "A number of Aboriginal health groups in Victoria have been forced to cease COVID-19 testing and consider shutting their doors due to a lack of personal protective equipment. Some clinics had just two weeks of personal protective equipment left with no immediate prospect of re-supply, creating a situation they described as “catastrophic”.The NSW Government has now written to the Commonwealth asking for the urgent release of supplies to the state’s Aboriginal medical services and for direct access to the Government’s national medical stockpile."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-06/doctors-designing-medical-equipment-to-face-coronavirus-covid-19/12120588",
            "title": "Australian doctors design and make life-saving equipment needed for coronavirus pandemic",
            "source": "ABCNews",
            "date": "06 April 2020",
            "time": "10:25",
            "summary": "Australian doctors who are worried the system will not be able to provide them with the equipment they need to protect themselves and their patients during the COVID-19 pandemic are looking at ways to design and produce their own. A large centralised group involving Victorian university staff, clinicians and manufacturers has been working tirelessly to develop suitable products and to co-ordinate the supply and demand of these essential items."
        },
        {
            "link": "https://7news.com.au/lifestyle/health-wellbeing/coronavirus-australia-free-hotel-stay-for-victorias-healthcare-workers-on-the-frontline-c-957213",
            "title": "Coronavirus Australia: Free hotel stay for Victoria’s healthcare workers on the frontline",
            "source": "7News",
            "date": "05 April 2020",
            "time": "12:01",
            "summary": "Victoria’s frontline health workers will have free hotel stays if they need to self-isolate during the coronavirus crises, as the state recorded 20 new cases overnight. Premier Daniel Andrews said on Sunday the government will provide $20 million to buy a range of hotel rooms for up to 8000 frontline workers."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-05/chief-medical-officer-brendan-murphy-confident-coronavirus/12123154",
            "title": "Chief Medical Officer Brendan Murphy 'increasingly confident' Australia can stay on top of coronavirus",
            "source": "ABCNews",
            "date": "05 April 2020",
            "time": "19:09",
            "summary": "Chief Medical Officer Brendan Murphy says Australia is succeeding at flattening the curve and that he is increasingly confident Australia will avoid the kind of devastation the coronavirus has caused in countries like Italy and the United States. However, his biggest concern remains community transmission, which accounts for 10 per cent of cases in Australia."
        },
        {
            "link": "https://7news.com.au/lifestyle/health-wellbeing/coronavirus-australia-visa-changes-open-the-door-for-foreign-workers-to-extend-their-stay-c-956257",
            "title": "Coronavirus Australia: Visa changes open the door for foreign workers to extend their stay",
            "source": "7News",
            "date": "04 April 2020",
            "time": "13:35",
            "summary": "A series of visa changes have been made which means working holidaymakers who are working in critical sectors will be exempt from the six-month work limitation with one employer and eligible for a further visa to keep working if their current visa is due to expire in the next six months. Additionally, temporary visa holders who have already worked in Australia will also have access to their superannuation and New Zealanders who arrived in Australia before February 26, 2001, will gain access to welfare payments and JobKeeper."
        },
        {
            "link": "https://7news.com.au/lifestyle/health-wellbeing/coles-and-woolworths-introduce-coronavirus-measures-to-limit-number-of-customers-inside-stores-c-956081",
            "title": "Coles and Woolworths introduce coronavirus measures to limit number of customers inside stores",
            "source": "7News",
            "date": "04 April 2020",
            "time": "09:16",
            "summary": "Coles and Woolworths are dramatically escalating their social distancing policies by introducing a limit on the number of customers inside stores. From Monday 6th of April, until the foreseeable future, shoppers will be forced to wait in cordoned off queues outside until people inside leave. The number of customers allowed inside varies depending on the size of the store itself."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-03/coronavirus-scott-morrison-national-cabinet-meeting-update/12120584",
            "title": "Scott Morrison gave a rundown of the latest coronavirus measures after today's National Cabinet meeting. Here's what he said.",
            "source": "ABCNews",
            "date": "03 April 2020",
            "time": "20:00",
            "summary": "Prime Minister Scott Morrison and Chief Medical Officer Brendan Murphy gave an update after today's National Cabinet meeting. They discussed big changes for how we live our lives, with business closures, social distancing rules, Easter services, commercial leases, the fate of seasonal workers and international students, and more."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/apr/02/free-childcare-what-do-the-governments-coronavirus-changes-mean-for-my-family",
            "title": "Free childcare: what do the Australian government's coronavirus changes mean for my family?",
            "source": "TheGuardian",
            "date": "02 April 2020",
            "time": "21:34",
            "summary": "The federal government says it will make Australian childcare services free during the coronavirus crisis, with priority given to parents who need to continue working. It is also promoting its plan as a way to help childcare centres remain open and viable through the crisis."
        },
        {
            "link": "https://7news.com.au/lifestyle/health-wellbeing/csiro-tests-potential-covid-19-vaccines-c-947346",
            "title": "Coronavirus Australia update: CSIRO tests potential COVID-19 vaccines",
            "source": "7News",
            "date": "02 April 2020",
            "time": "05:39",
            "summary": "CSIRO scientists are performing the first stage of testing for two vaccine candidates at the agency’s high-containment biosecurity facility in Geelong. The pre-clinical trials, which are expected to take three months, will use animal subjects to test whether the potential vaccines from the University of Oxford and Inovio Pharmaceuticals are safe and effective."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-02/coronavirus-covid-19-testing-1-per-cent-australia-population/12114004",
            "title": "Australian coronavirus testing hits world-leading levels above 1 per cent of population, Scott Morison says",
            "source": "ABCNews",
            "date": "02 April 2020",
            "time": "21:45",
            "summary": "More than 260,000 coronavirus tests have been carried out across the country as Australia continues to respond to the spread of the deadly pandemic. Those testing levels equate to more than 1 per cent of the population, which Prime Minister Scott Morrison said was a world-leading rate. By 4:00pm on Thursday, Australia had conducted 268,554 coronavirus tests. Nationally, there are more than 5,100 confirmed cases of the coronavirus, and the death toll has risen to 24."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-pandemic-leave-for-australian-employees-during-covid19/023ed63d-8a46-4137-ac79-9326047a2d87",
            "title": "Australian employees entitled to 'pandemic leave' as part of sweeping industrial relations changes caused by coronavirus",
            "source": "9News",
            "date": "02 April 2020",
            "time": "15:30",
            "summary": "Eligible Australian employees are now entitled to two weeks' \"pandemic leave\" if they need to self-isolate during the coronavirus pandemic as part of sweeping industrial relations changes announced today. The Minister for Industrial Relations, Christian Porter, has announced changes to 103 of Australia's 121 existing employee awards."
        },
        {
            "link": "https://www.abc.net.au/news/health/2020-04-01/australians-urged-to-get-flu-vaccination-coronavirus-covid-19/12107264",
            "title": "Get flu vaccinations earlier than usual because of coronavirus, GPs urge Australians",
            "source": "ABCNews",
            "date": "01 April 2020",
            "time": "04:00",
            "summary": "Australians are being urged to get their flu vaccination as soon as possible to reduce strain on the health system caused by COVID-19. The flu vaccine won't combat COVID-19, but it will help to reduce the severity and spread of seasonal influenza, which can lower a person's immunity and make them susceptible to other illnesses. Flu vaccines are available from your local GP - though be sure to call ahead to check they’re in stock."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-01/retired-nurses-doctors-pharmacists-recalled-to-fight-coronavirus/12109608",
            "title": "Retired nurses, doctors, pharmacists to be re-instated to help fight coronavirus",
            "source": "ABCNews",
            "date": "01 April 2020",
            "time": "23:31",
            "summary": "More than 40,000 former doctors, nurses, midwives and pharmacists are being urged to re-join the medical workforce, to bolster the front line in Australia's fight against coronavirus. The former medical professionals would be added to the general register for a year, under a pandemic sub-register. To ensure public safety, practitioners who have been struck off the register will not be eligible to take part."
        },
        {
            "link": "https://www.abc.net.au/news/2020-03-30/coronavirus-wage-subsidies-government-businesses-workers/12103108",
            "title": "Federal Government offers $130b in coronavirus wage subsidies for businesses to pay workers",
            "source": "ABCNews",
            "date": "31 March 2020",
            "time": "00:32",
            "summary": "The Government expects up to 6 million people will access a $1,500 fortnightly wage subsidy. The so-called JobKeeper payment is designed to keep people in work. The Government will also lift the means-testing threshold for the partners of JobSeeker recipients."
        },
        {
            "link": "https://7news.com.au/lifestyle/health-wellbeing/coronavirus-update-australia-scott-morrison-announces-strictest-gathering-measures-yet-c-769960",
            "title": "Coronavirus update Australia: Scott Morrison announces strictest gathering measures yet",
            "source": "7News",
            "date": "29 March 2020",
            "time": "19:32",
            "summary": "Prime Minister Scott Morrison has announced the strictest gathering recommendations to date - that no more than two people gather in public spaces at any given time. This move also spells the closure for public areas, such as playgrounds, outdoor gyms and skate parks, though restrictions on weddings and funerals will stay the same."
        },
        {
            "link": "https://www.abc.net.au/news/2020-03-29/federal-government-launches-coronavirus-australia-app/12100680",
            "title": "Federal Government launches Coronavirus Australia app and WhatsApp feature",
            "source": "ABCNews",
            "date": "29 March 2020",
            "time": "23:22",
            "summary": "The Coronavirus Australia app allows users to navigate the latest advice and information about coronavirus. In addition to the new features, the Federal Government also detailed its $1.1 billion healthcare package."
        },
        {
            "link": "https://www.sbs.com.au/news/health-minister-says-early-signs-australia-is-flattening-the-curve-even-as-coronavirus-cases-increase",
            "title": "Health Minister Greg Hunt says there are early signs that Australia is flattening the curve, even though coronavirus cases are still on the rise.",
            "source": "ABCNews",
            "date": "29 March 2020",
            "time": "13:00",
            "summary": "The Federal Government said the rate of increase of cases was about 25-30 per cent a day last week, which has fallen to about 13-15 per cent this weekend. However, they warn that Australians must continue to follow social distancing and self-isolation guidelines."
        },
        {
            "link": "https://www.abc.net.au/news/2020-03-29/federal-government-launches-coronavirus-australia-app/12100680",
            "title": "Coronavirus patients’ average age only 48 as Australian tally soars beyond 3,400",
            "source": "7News",
            "date": "28 March 2020",
            "time": "16:15",
            "summary": "There are now 3,400 cases of the virus in Australia, a vast majority of which have been diagnosed in New South Wales and Victoria. The median age of Australians diagnosed with novel coronavirus has been revealed to be 48 years old. However, the average age of fatalities is 77."
        },
        {
            "link": "https://7news.com.au/business/global-economy-is-in-recession-imf-head-c-768395",
            "title": "Global economy is in recession: IMF head",
            "source": "7News",
            "date": "28 March 2020",
            "time": "07:07",
            "summary": "The head of the International Monetary Fund says it is clear that the global economy has now entered a recession that could be as bad or worse than the 2009 downturn. IMF Managing Director Kristalina Georgieva forecasted a recovery in 2021, but she said this would only occur if countries succeed in containing the coronavirus and limiting the economic damage."
        },
        {
            "link": "https://7news.com.au/lifestyle/health-wellbeing/coronavirus-in-australia-army-called-in-to-help-enforce-strict-new-quarantine-rules--c-766521",
            "title": "Coronavirus in Australia: Army called in to help enforce strict new quarantine rules ",
            "source": "7News",
            "date": "28 March 2020",
            "time": "09:08",
            "summary": "The Australian Army will be deployed across all states and territories, stepping in to assist governments with new measures. The ADF will assist in both monitoring Friday’s regulations for returned overseas travellers and ensuring compliance checks with those in self-isolation at their homes. However, the prime minister says the army will not have the power to prosecute or arrest."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-scott-morrison-no-national-decision-schools-state-premiers-to-decide/a13197c6-0d82-4129-9bc6-6459a476ef35",
            "title": "No national decision on school closures over coronavirus, PM says states must decide",
            "source": "9News",
            "date": "27 March 2020",
            "time": "15:07",
            "summary": "Prime Minister Scott Morrison has announced that the decision on whether to close schools before the end of term will be up to each state premier. He also stated that over the next few weeks, the schools themselves will be preparing, on a national basis, to get some consistency about when schools will reopen on the other side of school holidays."
        },
        {
            "link": "https://www.sbs.com.au/news/international-travellers-returning-to-australia-to-be-sent-to-quarantine-facilities-for-two-weeks",
            "title": "International travellers returning to Australia to be sent to quarantine facilities for two weeks",
            "source": "SBSNews",
            "date": "27 March 2020",
            "time": "",
            "summary": "Australians returning from international travel will be quarantined in hotels and other accommodation facilities for two weeks before being allowed to go home, under new measures to control the spread of coronavirus. The measure will affect all international travellers returning after midnight on Saturday 28th of March."
        },
        {
            "link": "https://thewest.com.au/politics/virus-halts-auctions-weddings-tattoos-ng-s-2002000",
            "title": "Jobless queues to grow amid virus shutdown",
            "source": "TheWestAustralian",
            "date": "25 March 2020",
            "time": "22:23",
            "summary": "Thousands of people have been queuing at Centrelink offices as tighter restrictions on businesses, community facilities and public spaces came into effect, causing many people to lose their jobs. Economists predict 814,000 Australians will be added to dole queues before the end of June. Centrelink is rapidly recruiting an extra 5000 staff to deal with the influx of demand."
        },
        {
            "link": "https://www.theguardian.com/business/2020/mar/25/coronavirus-jobs-fallout-at-least-35000-workers-stood-down-in-three-days-as-businesses-reel",
            "title": "Coronavirus jobs fallout: at least 35,000 workers stood down in three days as businesses reel",
            "source": "TheGuardian",
            "date": "25 March 2020",
            "time": "18:16",
            "summary": "At least 35,000 people have been put out of work in just three days by casinos, airlines, retailers and other businesses that have stood down their workers in response to the coronavirus crisis. Westpac’s chief economist, Bill Evans, said the coronavirus crisis would cost 814,000 jobs by June, more than doubling the unemployment rate to 11.1%."
        }
    ]
}