{
    "weeklyTopNews": [
        {
            "link": "https://7news.com.au/news/health/australians-urged-to-stay-home-over-easter-c-962838",
            "title": "No time to relax in costly virus fight: PM",
            "source": "7News",
            "date": "08 April 2020",
            "time": "18:11",
            "summary": "Australia's death toll from the coronavirus has hit 50 as political leaders warn now is not the time to ease the measures that are preventing much higher fatality rates. The daily increase in new cases has dropped to about three per cent, but health experts are concerned COVID-19 could be widely transmitted among unwitting community members. However, Health Minister Greg Hunt warned abandoning social distancing rules over the long weekend would undo everything done to curtail the crisis."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-08/scientists-developing-test-for-coronavirus-severity-in-patients/12124402",
            "title": "",
            "source": "",
            "date": "08 April 2020",
            "time": "10:30",
            "summary": "Australian researchers are working on a test they say will be able to predict the severity of symptoms in COVID-19 patients, telling them how hard the virus will hit them after they contract it and what their immunity will be when they recover."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-07/scott-morrison-press-conference-coronavirus-crisis-modelling/12129550",
            "title": "Scott Morrison's press conference: Coronavirus modelling, rental tenancies and what you shouldn't do this Easter ",
            "source": "ABCNews",
            "date": "07 April 2020",
            "time": "21:00",
            "summary": "Prime Minister Scott Morrison and Chief Medical Officer Brendan Murphy addressed the nation this afternoon with some more important updates about the COVID-19 crisis. Topics included progress on flattening the curve, Easter weekend, the modelling that was released today, rental issues, asymptomatic carriers, schools, and more."
        },
        {
            "link": "https://7news.com.au/business/finance/atos-coronavirus-measures-what-you-can-claim-on-your-tax-return-if-youre-working-from-home-c-961850",
            "title": "ATO’s coronavirus measures: What you can claim on your tax return if you’re working from home",
            "source": "7News",
            "date": "07 April 2020",
            "time": "18:08",
            "summary": "With COVID-19 restrictions forcing more Australians than ever to work from home, come tax time, people are going to be able to claim deductions on anything they use to do their job - such as office furniture, computers, tablets, phone and internet bills. For running expenses like heating, cooling and lighting, the Australian Tax Office is offering a special COVID-19 flat rate tax deduction of 80 cents an hour that you can claim instead of having to calculate the costs manually."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-drop-in-testing-rates-sign-of-australia-flattening-the-curve-deputy-chief-medical-officer/c3283f99-076b-4990-8901-946bf3d598ea",
            "title": "Drop in daily testing coronavirus rates possible sign of Australia 'flattening the curve'",
            "source": "9News",
            "date": "07 April 2020",
            "time": "07:59",
            "summary": "A major drop in the number of people being tested daily for COVID-19 is not a result of a lack of testing kits, but of a drop in the number of people presenting with symptoms, Deputy Chief Medical officer Professor Michael Kidd said. Last month, more than 4000 tests were being conducted daily however that number has fallen to closer to 2700 a day. Professor Kidd told Today this was more likely a result of Australia beginning to flatten the curve."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/apr/07/lack-of-ppe-forces-aboriginal-health-groups-to-stop-testing-for-coronavirus",
            "title": "Lack of PPE forces Aboriginal health groups to stop testing for coronavirus ",
            "source": "TheGuardian",
            "date": "07 April 2020",
            "time": "03:30",
            "summary": "A number of Aboriginal health groups in Victoria have been forced to cease COVID-19 testing and consider shutting their doors due to a lack of personal protective equipment. Some clinics had just two weeks of personal protective equipment left with no immediate prospect of re-supply, creating a situation they described as “catastrophic”.The NSW Government has now written to the Commonwealth asking for the urgent release of supplies to the state’s Aboriginal medical services and for direct access to the Government’s national medical stockpile."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-06/doctors-designing-medical-equipment-to-face-coronavirus-covid-19/12120588",
            "title": "Australian doctors design and make life-saving equipment needed for coronavirus pandemic",
            "source": "ABCNews",
            "date": "06 April 2020",
            "time": "10:25",
            "summary": "Australian doctors who are worried the system will not be able to provide them with the equipment they need to protect themselves and their patients during the COVID-19 pandemic are looking at ways to design and produce their own. A large centralised group involving Victorian university staff, clinicians and manufacturers has been working tirelessly to develop suitable products and to co-ordinate the supply and demand of these essential items."
        },
        {
            "link": "https://7news.com.au/lifestyle/health-wellbeing/coronavirus-australia-free-hotel-stay-for-victorias-healthcare-workers-on-the-frontline-c-957213",
            "title": "Coronavirus Australia: Free hotel stay for Victoria’s healthcare workers on the frontline",
            "source": "7News",
            "date": "05 April 2020",
            "time": "12:01",
            "summary": "Victoria’s frontline health workers will have free hotel stays if they need to self-isolate during the coronavirus crises, as the state recorded 20 new cases overnight. Premier Daniel Andrews said on Sunday the government will provide $20 million to buy a range of hotel rooms for up to 8000 frontline workers."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-05/chief-medical-officer-brendan-murphy-confident-coronavirus/12123154",
            "title": "Chief Medical Officer Brendan Murphy 'increasingly confident' Australia can stay on top of coronavirus",
            "source": "ABCNews",
            "date": "05 April 2020",
            "time": "19:09",
            "summary": "Chief Medical Officer Brendan Murphy says Australia is succeeding at flattening the curve and that he is increasingly confident Australia will avoid the kind of devastation the coronavirus has caused in countries like Italy and the United States. However, his biggest concern remains community transmission, which accounts for 10 per cent of cases in Australia."
        },
        {
            "link": "https://7news.com.au/lifestyle/health-wellbeing/coronavirus-australia-visa-changes-open-the-door-for-foreign-workers-to-extend-their-stay-c-956257",
            "title": "Coronavirus Australia: Visa changes open the door for foreign workers to extend their stay",
            "source": "7News",
            "date": "04 April 2020",
            "time": "13:35",
            "summary": "A series of visa changes have been made which means working holidaymakers who are working in critical sectors will be exempt from the six-month work limitation with one employer and eligible for a further visa to keep working if their current visa is due to expire in the next six months. Additionally, temporary visa holders who have already worked in Australia will also have access to their superannuation and New Zealanders who arrived in Australia before February 26, 2001, will gain access to welfare payments and JobKeeper."
        },
        {
            "link": "https://7news.com.au/lifestyle/health-wellbeing/coles-and-woolworths-introduce-coronavirus-measures-to-limit-number-of-customers-inside-stores-c-956081",
            "title": "Coles and Woolworths introduce coronavirus measures to limit number of customers inside stores",
            "source": "7News",
            "date": "04 April 2020",
            "time": "09:16",
            "summary": "Coles and Woolworths are dramatically escalating their social distancing policies by introducing a limit on the number of customers inside stores. From Monday 6th of April, until the foreseeable future, shoppers will be forced to wait in cordoned off queues outside until people inside leave. The number of customers allowed inside varies depending on the size of the store itself."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-03/coronavirus-scott-morrison-national-cabinet-meeting-update/12120584",
            "title": "Scott Morrison gave a rundown of the latest coronavirus measures after today's National Cabinet meeting. Here's what he said.",
            "source": "ABCNews",
            "date": "03 April 2020",
            "time": "20:00",
            "summary": "Prime Minister Scott Morrison and Chief Medical Officer Brendan Murphy gave an update after today's National Cabinet meeting. They discussed big changes for how we live our lives, with business closures, social distancing rules, Easter services, commercial leases, the fate of seasonal workers and international students, and more."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/apr/02/free-childcare-what-do-the-governments-coronavirus-changes-mean-for-my-family",
            "title": "Free childcare: what do the Australian government's coronavirus changes mean for my family?",
            "source": "TheGuardian",
            "date": "02 April 2020",
            "time": "21:34",
            "summary": "The federal government says it will make Australian childcare services free during the coronavirus crisis, with priority given to parents who need to continue working. It is also promoting its plan as a way to help childcare centres remain open and viable through the crisis."
        },
        {
            "link": "https://7news.com.au/lifestyle/health-wellbeing/csiro-tests-potential-covid-19-vaccines-c-947346",
            "title": "Coronavirus Australia update: CSIRO tests potential COVID-19 vaccines",
            "source": "7News",
            "date": "02 April 2020",
            "time": "05:39",
            "summary": "CSIRO scientists are performing the first stage of testing for two vaccine candidates at the agency’s high-containment biosecurity facility in Geelong. The pre-clinical trials, which are expected to take three months, will use animal subjects to test whether the potential vaccines from the University of Oxford and Inovio Pharmaceuticals are safe and effective."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-02/coronavirus-covid-19-testing-1-per-cent-australia-population/12114004",
            "title": "Australian coronavirus testing hits world-leading levels above 1 per cent of population, Scott Morison says",
            "source": "ABCNews",
            "date": "02 April 2020",
            "time": "21:45",
            "summary": "More than 260,000 coronavirus tests have been carried out across the country as Australia continues to respond to the spread of the deadly pandemic. Those testing levels equate to more than 1 per cent of the population, which Prime Minister Scott Morrison said was a world-leading rate. By 4:00pm on Thursday, Australia had conducted 268,554 coronavirus tests. Nationally, there are more than 5,100 confirmed cases of the coronavirus, and the death toll has risen to 24."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-pandemic-leave-for-australian-employees-during-covid19/023ed63d-8a46-4137-ac79-9326047a2d87",
            "title": "Australian employees entitled to 'pandemic leave' as part of sweeping industrial relations changes caused by coronavirus",
            "source": "9News",
            "date": "02 April 2020",
            "time": "15:30",
            "summary": "Eligible Australian employees are now entitled to two weeks' \"pandemic leave\" if they need to self-isolate during the coronavirus pandemic as part of sweeping industrial relations changes announced today. The Minister for Industrial Relations, Christian Porter, has announced changes to 103 of Australia's 121 existing employee awards."
        }
    ]
}