{
  "weeklyTopNews": [
   {
      "link": "https://www.abc.net.au/news/2020-11-06/sa-now-has-more-active-coronavirus-cases-than-victoria/12858572",
      "title": "SA now has more active coronavirus cases than Victoria with a child joining tally",
      "source": "ABCNews",
      "date": "6 November 2020",
      "time": "18:00",
      "summary": "SA Health announce one new case today, a child in quarantine. The state now has 17 active cases, of which 16 are people returning from overseas, and the remaining is a close contact. Victoria has 15."
    },{
      "link": "https://www.sbs.com.au/news/victoria-has-now-gone-six-days-without-recording-a-single-new-coronavirus-case",
      "title": "Victoria has now gone six days without recording a single new coronavirus case",
      "source": "SBSNews",
      "date": "5 November 2020",
      "time": "18:00",
      "summary": "Melbourne's 14-day rolling average has now dropped to 1.4."
    },{
      "link": "https://www.abc.net.au/news/2020-11-04/coronavirus-covidsafe-app-effectiveness-questioned-by-sa-police/12846556",
      "title": "COVIDSafe app of no 'material benefit' to coronavirus contact tracing, SA Police chief says",
      "source": "ABCNews",
      "date": "4 November 2020",
      "time": "13:00",
      "summary": "South Australian Police Commisioner Grant Stevens has expressed that the COVIDSafe application has been of \"no material benefit,\" to local health authorities. South Australia and other states are moving to introduce QR code scanning at venues to assist with contact tracing"
    },{
      "link": "https://www.sbs.com.au/news/police-arrest-more-than-400-protesters-at-a-melbourne-anti-lockdown-rally",
      "title": "Police arrest more than 400 protesters at a Melbourne anti-lockdown rally",
      "source": "SBSNews",
      "date": "3 November 2020",
      "time": "19:30",
      "summary": "The rally occured in central Melbourne on Tuesday. Victoria Police released a statement emphasising their disappointment in, \"a large number of protestors who again showed disregard for the safety of the broader community and the directions of the Chief Health Officer.\""
    },{
      "link": "https://www.sbs.com.au/news/australia-marks-first-24-hours-of-no-community-coronavirus-transmissions-in-almost-five-months",
      "title": "Australia marks first 24 hours of no community coronavirus transmissions in almost five months",
      "source": "SBSNews",
      "date": "1 November 2020",
      "time": "14:00",
      "summary": "Health Minister Greg Hunt tweeted that today was the first time Australia went 24 hours with no community transmission of coronavirus reported since June 9th."
    }
  ]
}
