{
    "weeklyTopNews": [
        {
            "link": "https://www.9news.com.au/national/coronavirus-cure-covid-19-vaccine-testing-in-australia-novavax-nucleus-network/73bb2d7b-f7bf-4f83-8a30-74cd1d6c3bff ",
            "title": "COVID-19 vaccine testing to begin in Australia in coming weeks",
            "source": "9News",
            "date": "15 April 2020",
            "time": "14:41",
            "summary": "Phase one testing for a COVID-19 vaccine is set to begin in Australia, in only the third such trial in the world. Australian clinical trials specialist Nucleus Network will partner with US-based biotechnology company Novavax to begin the testing of the NVX-CoV2373 vaccine in the coming weeks. It will be the first COVID-19 vaccine to be tested outside the US. The phase one trial is expected to begin in mid-May, with preliminary results by July."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/apr/14/australian-government-plans-to-bring-in-mobile-phone-app-to-track-people-with-coronavirus",
            "title": "Australian government plans to bring in mobile phone app to track people with coronavirus ",
            "source": "TheGuardian",
            "date": "15 April 2020",
            "time": "20:13",
            "summary": "Australia soon will adopt a sophisticated mobile phone app that tracks coronavirus victims and the people they come in contact with. The federal government wants to introduce the app, now being used in Singapore, within a fortnight and will outline the plan to premiers during the next meeting of the national cabinet on Thursday. It will be part of a broader strategy to point to an exit from the tough Covid-19 restrictions which have shut businesses and confined millions to their homes."
        },
        {
            "link": "https://7news.com.au/lifestyle/health-wellbeing/coronavirus-australia-world-health-organisation-lists-criteria-for-removing-restrictions-c-973946",
            "title": "Coronavirus Australia: World Health Organisation lists criteria for reducing restrictions",
            "source": "7News",
            "date": "14 April 2020",
            "time": "07:46",
            "summary": "The World Health Organisation (WHO) has released new criteria countries must adhere to before even considering lifting coronavirus restrictions. Six key factors that must be followed were announced on Tuesday morning. It follows countries easing their restrictions and seeing a second wave of outbreaks. The six WHO guidelines are: Transmission of the virus is controlled; Health systems can detect every case; Outbreak risks are minimised; Preventative measures are in place; Importation risks can be managed; and Communities are educated and empowered to adjust to the “new norm”."
        },
        {
            "link": "https://www.theguardian.com/business/2020/apr/14/australia-will-need-to-raise-gst-to-pay-coronavirus-debt-tax-expert-says",
            "title": "Australia will need to raise GST to pay coronavirus debt, tax expert says ",
            "source": "TheGuardian",
            "date": "14 April 2020",
            "time": "03:30",
            "summary": "Tax reform including a GST increase and higher land tax will be needed to avoid the debt burden of the $214bn Covid-19 economic response falling on young people, an academic tax expert has warned."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-schools-australia-states-closures-return-dates-term-two-guide/f44a37a7-a261-4c95-85f7-908cf6ed2bca",
            "title": "School closures and recommencement dates across Australia",
            "source": "9News",
            "date": "14 April 2020",
            "time": "12:18",
            "summary": "As the Easter holidays come to a close for some states, students and parents are now turning their minds to how Term 2 will look at their schools. Each state and territory is slightly different across Australia. This article outlines the current plan from each State Government going into Term 2."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-testing-near-me-how-to-get-tested-where-eligibility-criteria-australia-states-explainer/4c006e43-301c-41a3-ab85-1de23d0d6b20",
            "title": "The eligibility requirements you must meet to be tested for COVID-19 in each state",
            "source": "9News",
            "date": "14 April 2020",
            "time": "13:33",
            "summary": "With eligibility requirements for testing of COVID-19 changing all the time and with every state requiring different eligibility in order to be tested, it can be difficult to keep track. Here is a state-by-state break down of latest eligibility guidelines for each state and territory."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-13/coronavirus-queensland-schools-announcement-term-two/12141380",
            "title": "Queensland schools to open for term two for vulnerable students and children of essential workers amid coronavirus",
            "source": "ABCNews",
            "date": "13 April 2020",
            "time": "14:00",
            "summary": "Queensland schools will open for term two for vulnerable students and the children of essential workers, Premier Annastacia Palaszczuk says. Other students will be taught from home via remote learning online for at least the first five weeks of the term. These rules would be in place until May 22 and reviewed on May 15."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-13/nsw-coronavirus-to-announce-440-million-dollar-rental-assistance/12143646",
            "title": "NSW Government to announce $440 million coronavirus rental assistance with moratorium on forced evictions",
            "source": "ABCNews",
            "date": "13 April 2020",
            "time": "18:00",
            "summary": "The New South Wales State Government has announced $440 million in relief for renters and landlords affected by Government-enforced COVID-19 restrictions. They are allocating $220 million to residential renters and landlords and a further $220 million towards shops, gyms, hairdressers and businesses affected by COVID-19."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-12/victoria-coronavirus-state-of-emergency-extended-to-may-11/12143168",
            "title": "Victorian state of emergency extended for another month as new coronavirus cases decline",
            "source": "ABCNews",
            "date": "12 April 2020",
            "time": "16:47",
            "summary": "Victorian Premier Daniel Andrews announced the state of emergency imposed in his state will be extended by four weeks to midnight on May 11"
        },
        {
            "link": "https://www.9news.com.au/world/course-prices-slashed-after-coronavirus-pandemic/a78cc4fb-2f02-4264-a540-d02e1d7eaa1d",
            "title": "Higher education institutions to offer cut-price courses after coronavirus pandemic",
            "source": "9News",
            "date": "12 April 2020",
            "time": "08:06",
            "summary": "The federal government has also announced that higher education institutions will be offering cut price courses starting in May to fill skill shortages to assist the economic rebound once the pandemic has run its course. The online courses will run for six months in what are deemed to be \"areas of national priority\", such as in nursing, teaching, counselling, IT and science."
        },
        {
            "link": "https://7news.com.au/lifestyle/health-wellbeing/coronavirus-mercy-flight-with-covid-19-positive-passengers-lands-in-melbourne-c-971434",
            "title": "Coronavirus ‘mercy’ flight with COVID-19 positive passengers lands in Melbourne",
            "source": "7News",
            "date": "12 April 2020",
            "time": "08:44",
            "summary": "A ‘mercy flight’ carrying 80 coronavirus-infected Australians has touched down in Melbourne. Emergency services were on standby at Tullamarine airport to meet the plane, which was carrying 112 passengers in total. Those passengers are among 1200 Australian nationals being flown home from overseas by the Commonwealth this weekend, with flights from India and Peru landing on Friday and Saturday."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-11/trial-to-test-if-tuberculosis-vaccine-boosts-covid-19-immunity/12142230",
            "title": "Clinical trial to test if tuberculosis vaccine can be used to boost immunity against COVID-19 ",
            "source": "ABCNews",
            "date": "11 April 2020",
            "time": "23:42",
            "summary": "Clinical trial for 500 frontline health workers in South Australia will test if the BCG vaccine normally used to combat tuberculosis, can boost immunity against COVID-19."
        },
        {
            "link": "https://www.9news.com.au/world/coronavirus-antibody-test-could-soon-be-available/34216e0a-ceac-492b-953c-32d74cb0f8e2",
            "title": "Antibody tests for the novel coronavirus could be available within 'a week or so'",
            "source": "9News",
            "date": "11 April 2020",
            "time": "03:23",
            "summary": "Antibody tests that would verify whether a person recently had the novel coronavirus could be available within a week, according to the America's top infectious disease expert. Having antibodies to the coronavirus could mean someone is protected from getting re-infected, making such tests important for medical workers and others on the frontlines fighting the pandemic."
        },
        {
            "link": "https://www.smh.com.au/national/stop-looking-for-loopholes-what-are-the-new-covid-19-social-rules-20200407-p54hyd.html ",
            "title": "'Stop looking for loopholes': What are the new COVID-19 social rules?",
            "source": "TheSydneyMorningHerald",
            "date": "10 April 2020",
            "time": "",
            "summary": "Government urges people to stop looking for loopholes over the Easter weekend, so as not to undo all of the hard work that has been done to stop the spread of COVID-19. This article covers questions such as whether you can have people over, whether you can go away at Easter and whether you can babysit, state-by-state."
        },
        {
            "link": "Coronavirus vaccine research enters new phase as University of Queensland researchers start testing it on the live COVID-19 virus",
            "title": "Aussie households to be given access to COVID-19 financial stress for bills",
            "source": "9News",
            "date": "10 April 2020",
            "time": "17:52",
            "summary": "Australian households struggling with financial stress brought on by the coronavirus pandemic will soon have access to hardship provisions for their energy and water bills. Prime Minister Scott Morrison said the new measures would be in line with those across the energy and telecommunications sectors to scale-up hardship support provided by those industries."
        },
        {
            "link": "https://www.9news.com.au/national/covid19-vaccine-researched-at-university-of-queensland-critical-test-on-live-coronavirus-ahead-of-human-trials/a49fe4b6-0ff7-4cbe-ae06-8cb4772e0404",
            "title": "Coronavirus vaccine research enters new phase as University of Queensland researchers start testing it on the live COVID-19 virus",
            "source": "9News",
            "date": "10 April 2020",
            "time": "19:43",
            "summary": "The effectiveness of a University of Queensland (UQ) vaccine against the coronavirus is about to be tested in a biosecurity facility in the Netherlands. The vaccine will be used on live coronavirus for the first time to determine how effectively it induces protection against infection. UQ's vaccine program co-leader Dr Keith Chappell says the trial will establish a critical package of data ahead of human clinical trials later this year.Clinical studies will be conducted by Viroclinics Xplore, which offers myriad pre-clinical tests including toxicology of drugs, antibodies, and antivirals targeting viral infectious diseases."
        },
        {
            "link": "https://thewest.com.au/news/coronavirus/coronavirus-crisis-prime-minister-scott-morrison-urges-australians-to-stay-at-home-in-easter-message-ng-b881515344z",
            "title": "Coronavirus crisis: Prime Minister Scott Morrison urges Australians to stay at home in Easter message",
            "source": "TheWestAustralian",
            "date": "09 April 2020",
            "time": "17:00",
            "summary": "Scott Morrison has used his annual Easter message to urge Australians to stay home, saying the country “cannot undo the tremendous progress” it has made towards flattening the curve of coronavirus cases. He states that immediate - but not extended - family may spend their Easter together, and that Australians will not be able to attend Easter services."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-09/backpacker-accommodation-shortage-risks-veg-harvest-coronavirus/12132718",
            "title": "Essential fruit and veg pickers 'homeless' due to coronavirus, meaning crops may be left to rot",
            "source": "ABCNews",
            "date": "09 April 2020",
            "time": "06:42",
            "summary": "The fruit and vegetable industry has warned that crops may be left to rot in fields because of a major shortage of accommodation for backpackers who pick the produce. These young travellers say they are camping illegally and sleeping in their cars because many hostels and caravan parks are closed."
        },
        {
            "link": "https://www.theguardian.com/world/2020/apr/09/australias-small-medical-practices-on-brink-of-collapse-amid-coronavirus",
            "title": "Australia's small medical practices on brink of collapse amid coronavirus ",
            "source": "TheGuardian",
            "date": "09 April 2020",
            "time": "03:30",
            "summary": "Smaller doctor-owned general practices are on the brink of financial collapse due to revenue losses from Covid-19, prompting fears more patients will be unnecessarily pushed into an already overstretched hospital system. Peak medical bodies and the health minster, Greg Hunt, on Thursday urged Australians to continue seeing their GPs, saying Covid-19 should not mean people “ignore the doctor” or their ordinary health needs."
        }
    ]
}