{
    "weeklyTopNews": [
        {
            "link": "https://www.abc.net.au/news/2020-06-22/coronavirus-wa-restrictions-phase-four-explainer/12373260",
            "title": "WA's coronavirus restrictions are being significantly eased under phase four. Here's what it means for you",
            "source": "ABCNews",
            "date": "22 June 2020",
            "time": "20:30",
            "summary": "Crowds of 30,000 at football games and drinking beers standing up are among the freedoms West Australians can enjoy from this Saturday, when the state enters Phase 4 of eased coronavirus restrictions. From 11:59pm on June 26, WA will do away with its limits on public gatherings, which are currently capped at up to 300 people, depending on the setting. The limit on people allowed into venues will now be dictated by the state's unique two-square-metre rule, requiring at least two square metres of floor space be afforded per patron. More details on the specific restrictions lifted can be found in the article below."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-21/victoria-coronavirus-numbers-rise-by-19-state-of-emergency/12377472",
            "title": "Coronavirus cases in Victoria rise by 19 as state of emergency extended for a further four weeks",
            "source": "ABCNews",
            "date": "21 June 2020",
            "time": "21:12",
            "summary": "Victoria has recorded 19 new coronavirus cases overnight, the fifth day in a row of double-digit increases, prompting the Government to extend the state of emergency for a further four weeks. Ms Mikakos said the state of emergency had been extended to allow the Chief Health Officer to continue to issue fresh legal directions. The recent spike in cases has prompted the Government to bring back some tougher restrictions, including limiting visitors inside homes to five people and outdoor gatherings to 10 people from midnight tonight. But some restrictions will still be relaxed, including allowing gyms to reopen from tomorrow."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-21/coronavirus-restrictions-allow-more-fans-queensland-stadiums/12366528",
            "title": "Queensland Government loosens coronavirus restrictions, allowing more fans in sport stadiums",
            "source": "ABCNews",
            "date": "21 June 2020",
            "time": "15:00",
            "summary": "The cheering in Queensland stadiums will be a little louder from next weekend, as the State Government further loosens coronavirus restrictions. Speaking on the pitch at Lang Park, Health Minister Steven Miles said up to 10,000 fans would be allowed in time for Saturday's clash between the Brisbane Broncos and the Gold Coast Titans. \"Beginning next weekend, our stadiums will be allowed to have up to 25 per cent of their usual crowd capacity, up to that cap of 10,000 that was set by the Prime Minister and National Cabinet,\" Mr Miles said."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-20/victoria-coronavirus-numbers-increase-again-with-more-new-cases/12376316",
            "title": "Victorian coronavirus restrictions tightening as cases continue to increase",
            "source": "ABCNews",
            "date": "20 June 2020",
            "time": "20:30",
            "summary": "Victoria will bring back tougher coronavirus restrictions, limiting gatherings in homes to five people from Monday, in a bid to address a recent increase in case numbers. Premier Daniel Andrews said today's case numbers were the highest they had been in two months, with 25 new cases identified overnight. Of those, just one was a returned traveller in hotel quarantine, while 14 were linked to existing outbreaks, six were discovered in routine testing and four are under investigation."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-20/plans-to-reopen-south-australian-borders-could-be-pushed-back/12376956",
            "title": "Plans to lift South Australia's remaining coronavirus border restrictions could be pushed back after spike in Victoria",
            "source": "ABCNews",
            "date": "20 June 2020",
            "time": "19:41",
            "summary": "Plans to lift South Australia's remaining border restrictions by July 20 could be pushed back, after Victoria reported its highest number of coronavirus cases in two months. Health Minister Stephen Wade said the health and wellbeing of South Australians was the State Government's priority in setting a timeline to reopen the state. His comments came after Victoria announced 25 new cases overnight, including 14 linked to existing outbreaks and one returned traveller in hotel quarantine."
        },
        {
            "link": "https://www.watoday.com.au/national/victoria/coronavirus-restrictions-to-ease-despite-new-lift-in-cases-deputy-health-chief-20200619-p554bu.html?ref=rss&utm_medium=rss&utm_source=rss_national",
            "title": "Coronavirus restrictions to ease despite fears of second wave 'tipping point'",
            "source": "WAToday",
            "date": "19 June 2020",
            "time": "14:05",
            "summary": "Victoria will forge ahead with loosening coronavirus restrictions on Monday as experts worry the state could be at the \"tipping point\" of a second wave of infections. Thirteen new COVID-19 cases were reported in Victoria on Friday - the third successive day with a double-digit rise. Professor James McCaw, an epidemiologist with the Doherty Institute who has worked on government modelling during the pandemic, said it was fair to ask whether Victoria should be loosening the rules on June 22."
        },
        {
            "link": "https://www.sbs.com.au/news/the-northern-territory-will-open-its-borders-to-interstate-travellers-on-17-july",
            "title": "The Northern Territory will open its borders to interstate travellers on 17 July",
            "source": "SBSNews",
            "date": "19 June 2020",
            "time": "00:00",
            "summary": "The Northern Territory will reopen its borders to interstate travellers on July 17, nearly four months after they were closed due to the coronavirus pandemic. Thursday marked 28 days since the last of the 30 people to have COVID-19 in the Territory recovered, a period of time NT Chief Health Officer Hugh Heggie had recommended as it represented two 14-day incubation periods of the virus. From 12.01am on July 17, people who enter the Territory from other states will no longer have to go into quarantine. It also means Territorians will be able to travel to the rest of Australia to see friends and family without having to serve 14 days' quarantine on their return."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-18/coronavirus-cases-in-victoria-climb-blm-protester-positive/12368000",
            "title": "Coronavirus cases in Victoria rise by 18",
            "source": "ABCNews",
            "date": "18 June 2020",
            "time": "00:00",
            "summary": "Victorian Premier Daniel Andrews says the state will press on with its plans to further ease coronavirus restrictions next week, despite an apparent increase in community transmission of COVID-19. The state has recorded a further 18 new cases, including a third Black Lives Matter protester and a \"very young child\" who attended a childcare centre while infectious. Mr Andrews said health officials believed the state could continue to \"slowly, cautiously, safely\" reopen, but reminded people to adhere to social distancing measures."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-health-minister-greg-hunt-australia-island-sanctuary-international-travel-ruled-out/12bf4920-d444-4152-a7c6-2698dba8dc22",
            "title": "Coronavirus: Greg Hunt says Australia is an island sanctuary as global pandemic grows and international travel ruled out",
            "source": "9News",
            "date": "18 June 2020",
            "time": "9:29",
            "summary": "Health Minister Greg Hunt has stressed international travel probably won't resume until next year as the global COVID-19 pandemic continues but says Australia is an \"island sanctuary\". Mr Hunt told Today global infections are growing at a concerning rate and this rules out overseas travel for Australians. The only possibility of overseas travel for Australians now rests on bilateral agreements or a COVID-19 vaccine."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/jun/18/australian-arts-support-package-expected-after-talks-with-scott-morrison",
            "title": "Australian arts support package expected after talks with Scott Morrison ",
            "source": "TheGuardian",
            "date": "18 June 2020",
            "time": "16:12",
            "summary": "The expenditure review committee of cabinet is expected to sign off on a support package for the struggling arts and entertainment industry on Thursday night after talks between Scott Morrison and representatives from the entertainment sector. The support under consideration includes assistance with startup costs to help artists resume touring as public health restrictions ease, and a dedicated grants fund to help entertainment businesses replenish their capital after the economic devastation created by Covid-19."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/jun/17/covid-safe-app-australia-covidsafe-contact-tracing-australian-government-covid19-tracking-problems-working",
            "title": "Australia's Covidsafe coronavirus tracing app works as few as one in four times for some devices ",
            "source": "TheGuardian",
            "date": "17 June 2020",
            "time": "15:50",
            "summary": "The federal government’s Covidsafe contact tracing app works as few as one in every four times for some devices, documents tabled in the Senate have revealed. The evidence for the first time shows the true state of the operation of the app, despite continuous claims from the government services minister, Stuart Robert, and the Digital Transformation Agency over the past two months that the app \"works\"."
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-records-21-new-coronavirus-cases-in-the-biggest-spike-since-early-may",
            "title": "Victoria records 21 new coronavirus cases in the biggest spike since early May",
            "source": "SBSNews",
            "date": "17 June 2020",
            "time": "12:00",
            "summary": "Returned travellers in hotel quarantine have given Victoria its biggest spike in daily coronavirus cases in more than a month. Health Minister Jenny Mikakos on Wednesday announced the state's infection tally had increased to 1762 after 21 new cases were recorded. The last time a bigger increase was recorded was on May 4, when 22 cases were identified amid the Cedar Meats outbreak crisis."
        },
        {
            "link": "https://www.sbs.com.au/news/south-australia-is-opening-its-borders-to-tasmania-wa-and-the-nt",
            "title": "South Australia is opening its borders to Tasmania, WA and the NT",
            "source": "SBSNews",
            "date": "16 June 2020",
            "time": "15:00",
            "summary": "South Australia is lifting some COVID-19 border restrictions allowing people to travel from Western Australia, the Northern Territory and Tasmania from midnight on Tuesday. Premier Steven Marshall says the change means people from those states will no longer be required to stay in quarantine for 14 days when they arrive in SA. He says people who recently arrived from those states and are in isolation, are also free to move into the wider community. At this stage border restrictions related to NSW, Queensland and Victoria will be lifted on July 20."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-15/coronavirus-cases-at-melbourne-pakenham-springs-primary-school/12354622 ",
            "title": "12 New Cases in Victoria including 7 from a family outbreak in Coburg, and 1 BLM protest attendee",
            "source": "ABCNews",
            "date": "15 June 2020",
            "time": "20:10",
            "summary": "The 7 new cases bring the total number of cases from the Coburg cluster to 11. A second person who attended Melbourne's Black Lives Matter protest has also tested positive for COVID-19. Victoria's Chief Health Officer Brett Sutton said the Black Lives Matter protester was a young woman who attended the demonstration in Melbourne on June 6, but was very unlikely to have acquired the virus there. Professor Sutton said the woman wore personal protective equipment (PPE) at the protest and was unlikely to have transmitted the virus to other attendees because she had been minimally symptomatic at the time. The individual is also unlikely to have acquired the virus at the protest, having taken great care to socially distance from others."
        },
        {
            "link": "https://www.brisbanetimes.com.au/national/queensland/more-people-allowed-at-queensland-funerals-from-tuesday-20200615-p552m0.html?ref=rss&utm_medium=rss&utm_source=rss_national_queensland",
            "title": "More people allowed at Queensland funerals from Tuesday",
            "source": "BrisbaneTimes",
            "date": "15 June 2020",
            "time": "10:09",
            "summary": "One hundred people will be allowed to attend Queensland funerals from Tuesday after the state recorded no new cases of COVID-19 overnight. Premier Annastacia Palaszczuk and her deputy Steven Miles announced the relaxation on Monday morning. Chief Health Officer Dr Jeannette Young said funeral organisers would have to keep a list of attendees for eight weeks. The easing of funeral restrictions comes as the state recorded no new cases of COVID-19 on Monday, keeping the state's total steady at 1065."
        }
    ]
}