{
    "weeklyTopNews": [
        {
            "link": "https://www.sbs.com.au/news/australia-records-two-new-coronavirus-deaths-as-confirmed-infections-surge-past-10-000",
            "title": "Australia records two new coronavirus deaths as confirmed infections surge past 10,000 ",
            "source": "SBSNews",
            "date": "14 July 2020",
            "time": "17:00",
            "summary": "Victoria has recorded another 270 coronavirus cases as the total number of infections recorded within Australia passes the grim milestone of 10,000. Two more people have also died of the virus in Victoria, a man and woman who were both in their 80s, taking the national death toll to 110. The number of new cases in Victoria was a significant increase on the 177 recorded on Monday and is the fourth day in the past five of more than 200 cases. Deputy Chief Medical Officer Michael Kidd on Tuesday said the country had passed \"another national milestone\", with at least 10,251 coronavirus infections recorded in Australia since the pandemic began."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-14/coronavirus-queensland-hotspots-declared-nsw/12445814",
            "title": "Queensland declares NSW towns of Campbelltown and Liverpool coronavirus hotspots",
            "source": "ABCNews",
            "date": "14 July 2020",
            "time": "15:35",
            "summary": "Queensland Health has declared coronavirus hotspots in several areas of New South Wales after a cluster of cases in Sydney. Any non-Queensland residents who have visited, or visit, the Campbelltown and Liverpool city areas will not be allowed entry into Queensland from midday today. It follows a cluster of 28 cases connected to the Crossroads Hotel on the Hume Highway in south-west Sydney. Queenslanders who have been to the hotspots, or travel there in the future, will be forced into hotel quarantine when re-entering the state, at their own cost."
        },
        {
            "link": "https://www.sbs.com.au/news/government-faces-tough-questions-over-covidsafe-app-as-outbreaks-emerge-in-victoria-and-nsw",
            "title": "Government faces tough questions over CovidSafe app as outbreaks emerge in Victoria and NSW",
            "source": "SBSNews",
            "date": "14 July 2020",
            "time": "18:35",
            "summary": "The CovidSafe contact tracing app was much hyped by the federal government and touted as a crucial tool that would keep Australians safe while coronavirus lockdowns were lifted. Now, with a surge in cases in Victoria leading to the lockdown of millions in metropolitan Melbourne, as well as an uptick in the number of cases in New South Wales, questions are being asked of the app. Labor leader Anthony Albanese on Tuesday labelled the app a \"dud\"."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-13/coronavirus-face-masks-when-to-wear-and-how-to-make-one/12446872",
            "title": "Advice on using face masks during the coronavirus pandemic has changed — here's what you need to know",
            "source": "ABCNews",
            "date": "13 July 2020",
            "time": "15:00",
            "summary": "Australian health experts have not been recommending healthy people wear face masks and have warned wearing them incorrectly can put us at risk during the pandemic. That messaging changed in Victoria on Saturday when Premier Daniel Andrews said masks would not be made mandatory, but people in his state's locked-down areas should wear them when they could not maintain physical distancing. This article addresses common questions about face masks."
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-records-177-new-coronavirus-cases-in-good-sign-melbourne-lockdown-is-working",
            "title": "Victoria records 177 new coronavirus cases in 'good sign' Melbourne lockdown is working",
            "source": "SBSNews",
            "date": "13 July 2020",
            "time": "13:00",
            "summary": "The 177 cases confirmed on Monday marks the first time since Thursday the number of new infections has dropped below 200 in Victoria. Chief Health Officer Brett Sutton said Monday's numbers were a \"good sign\" but would like to see a longer trend of decreasing case numbers. \"It's great it's lower than our peak. But it may not be our peak yet,\" he said. Victorian Premier Daniel Andrews said all Victorians need to take COVID-19 seriously. Mr Andrews said it's possible the lockdown could be extended beyond metropolitan Melbourne and Mitchell Shire."
        },
        {
            "link": "https://www.sbs.com.au/news/return-to-remote-learning-in-victoria-amid-new-coronavirus-death-and-273-fresh-cases",
            "title": "Return to remote learning in Victoria amid new coronavirus death and 273 fresh cases",
            "source": "SBSNews",
            "date": "12 July 2020",
            "time": "19:00",
            "summary": "More than 700,000 students will return to online learning in Victoria after the state reported a week of triple-digit daily increases in cases. Prep to year 10 students in locked-down parts of Victoria will return to online learning for Term 3. Premier Andrews on Sunday confirmed students in metropolitan Melbourne and Mitchell Shire, north of the city, will learn from home from 20 July until at least 19 August. Onsite learning will be available for students whose parents cannot work from home and for students with special needs who attend mainstream schools."
        },
        {
            "link": "https://www.sbs.com.au/news/queensland-covid-19-human-vaccine-trial-very-encouraging",
            "title": "Queensland COVID-19 human vaccine trial 'very encouraging'",
            "source": "SBSNews",
            "date": "12 July 2020",
            "time": "19:00",
            "summary": "A COVID-19 vaccine developed by the University of Queensland is now ready to be tested on humans, giving hope of a breakthrough in combating the virus that has caused a worldwide pandemic. The human testing of the \"molecular clamp\" vaccine candidate, to start on Monday, follows encouraging results from animal testing trials conducted in the Netherlands, the Sunday Mail in Brisbane reports. Premier Annastacia Palaszczuk praised UQ for their search for a COVID-19 vaccine and said she expected the university to reveal more on Monday."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-11/victoria-coronavirus-cases-rise-by-216-man-dies-in-hospital/12445756",
            "title": "Victoria records another 216 coronavirus cases as 'kind soul' dies with COVID-19",
            "source": "ABCNews",
            "date": "11 July 2020",
            "time": "19:00",
            "summary": "A man remembered by his family as a \"kind soul\" has died with COVID-19 in a Victorian hospital, with the state recording another 216 cases of coronavirus. Only 30 of the new infections were connected to contained outbreaks and 186 were under investigation. Chief Health Officer Brett Sutton said the state had about 100 separate outbreaks for health officials to contend with. There are now at least 1,249 active cases in Victoria."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-10/victoria-coronavirus-case-lockdown-update-premier-daniel-andrews/12441792",
            "title": "Melburnians urged to wear masks as Victoria records 288 new coronavirus cases",
            "source": "ABCNews",
            "date": "10 July 2020",
            "time": "18:44",
            "summary": "Victorians have been urged to wear masks when they leave their homes after the state recorded 288 COVID-19 cases in 24 hours, the largest daily increase of the pandemic so far. Premier Daniel Andrews said masks were not being made mandatory, but people in lockdown areas should wear masks in situations where they cannot maintain physical distancing. He said the Government would order 2 million reusable masks for community distribution, and boost local manufacturing capabilities."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-10/coronavirus-lockdown-melbourne-financial-support-businesses/12441634",
            "title": "Victorian Government announces $534 million support package for businesses hit by coronavirus lockdown",
            "source": "ABCNews",
            "date": "10 July 2020",
            "time": "13:43",
            "summary": "The Victorian Government has announced a $534 million support package for businesses impacted by the coronavirus lockdown. The package includes: a $30 million fund for hospitality businesses; a $26 million mental health support package for small business; a $40 million fund to help regional tourism businesses to cover refunds and marketing; $20 million for small businesses in Melbourne's CBD; and $5,000 grants to be made available for 80,000 eligible businesses in metropolitan Melbourne and the Mitchell Shire. Treasurer Tim Pallas said the state's unemployment rate could peak at 11 per cent and gross state product could decline by about 14 per cent relative to pre-pandemic forecasts."
        },
        {
            "link": "https://www.watoday.com.au/national/victoria/record-calls-to-mental-health-services-during-second-lockdown-20200710-p55asg.html?ref=rss&utm_medium=rss&utm_source=rss_national",
            "title": "Record calls to mental health services during second lockdown",
            "source": "WAToday",
            "date": "10 July 2020",
            "time": "14:00",
            "summary": "Victorians are reaching out to mental health services for support in record numbers as Melbourne enters a second coronavirus lockdown. Lifeline is reporting a 22 per cent surge in calls in Victoria since Sunday compared with the same time last year, while calls from Victoria to Beyond Blue’s support services have doubled in the past fortnight. Lifeline Australia chairman John Brogden said the service had received almost 90,000 calls a month since March, which amounted to a call every 30 seconds. This was a sign the strict lockdown measures were taking a toll on the mental health of Victorians, he said."
        },
        {
            "link": "https://thewest.com.au/news/coronavirus/coronavirus-crisis-mcgowan-announces-phase-five-start-pushed-back-from-july-18-to-august-1-ng-b881604644z",
            "title": "Coronavirus crisis: WA Premier Mark McGowan announces phase five start pushed back from July 18 to August 1",
            "source": "TheWestAustralian",
            "date": "10 July 2020",
            "time": "14:35",
            "summary": "Mark McGowan says WA’s hard border with the rest of the nation will be up for “as long as it takes” amid news phase five of WA’s COVID-19 restrictions will be delayed until August 1. The Premier said border measures between WA and Victoria could be tightened even further yet and WA Police Commissioner Chris Dawson flagged stopping all planes from Victoria from coming into WA as being an option to keep COVID-19 out of the state. It comes amid news from the Premier that the start of WA’s next phase of restrictions had been pushed back two weeks. The Premier said WA had decided to be extra cautious in delaying restriction relaxations because of the situation in Victoria."
        },
        {
            "link": "https://www.sbs.com.au/news/restrictions-to-ease-in-eight-of-melbourne-s-locked-down-public-housing-towers",
            "title": "Restrictions to ease in eight of Melbourne's locked-down public housing towers",
            "source": "SBSNews",
            "date": "9 July 2020",
            "time": "17:30",
            "summary": "A hard lockdown is set to end for eight of the public housing estates in Melbourne on Saturday, meaning people will be able to leave for essential purposes. All towers, except the 33 Alfred Street estate, will move to Stage 3 restrictions, in line with the rest of metropolitan Melbourne. This means residents will be able to leave for essential work, study, exercise or care responsibilities. Tenants in the Alfred Street building, where there have been 53 cases of COVID-19, will have to remain inside for another nine days. However, they will be allowed to have supervised exercise outside."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/jul/09/nsw-victoria-border-control-to-be-in-place-for-at-least-six-weeks-as-queensland-and-sa-clamp-down",
            "title": "NSW-Victoria border control to be in place for at least six weeks as Queensland and SA clamp down ",
            "source": "TheGuardian",
            "date": "9 July 2020",
            "time": "17:40",
            "summary": "Border controls between Victoria and New South Wales will remain in place for at least six weeks, while Queensland will turn Victorians away at the border and South Australia will require those permitted into the state to wear face masks. Meanwhile, Tasmania has extended its state of emergency until 31 August, in response to the Melbourne outbreak, but will consider reopening its borders to other states."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/jul/08/josh-frydenberg-says-coalition-may-bring-forward-tax-cuts-and-extend-income-support-past-september",
            "title": "Josh Frydenberg says Coalition will extend income support and may bring forward tax cuts ",
            "source": "TheGuardian",
            "date": "8 July 2020",
            "time": "15:52",
            "summary": "The Morrison government is considering bringing forward income tax cuts and will extend income support beyond September, the treasurer, Josh Frydenberg, has said. Frydenberg and the prime minister, Scott Morrison, have been increasingly frank about the need for the extension of economic supports as Victoria re-enters a six-week lockdown to fight the spread of Covid-19. Although the income tax cut proposal is yet to go to cabinet and the government’s decision on extending the $70bn jobkeeper program will not be announced until 23 July, Victorian businesses are requesting an extra two months of wage subsidies citing the new lockdown. It comes as banks have announced they will extend the six-month suspension of loan repayments by a further four months for business loan and mortgage customers who are still experiencing financial hardship."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-08/nsw-coronavirus-breach-as-passengers-from-melbourne-not-screened/12433286",
            "title": "NSW-Victoria coronavirus breach after Melbourne Jetstar flight lands in Sydney where passengers aren't screened for COVID-19",
            "source": "ABCNews",
            "date": "8 July 2020",
            "time": "19:13",
            "summary": "Passengers on a flight from Melbourne to Sydney last night disembarked without being screened by NSW Health officials, in a major breach of the state's coronavirus protocols. An email from Sydney Airport leaked to the ABC claims Jetstar breached NSW Government health orders by allowing travellers on flight JQ520, which landed at 6:53pm, to get off without being checked. Federal Health Minister Greg Hunt said his department would seek answers from the Victorian and New South Wales governments."
        },
        {
            "link": "https://www.sbs.com.au/news/australia-set-to-cap-international-flights-to-contain-spike-in-coronavirus-cases",
            "title": "Australia set to cap international flights to contain spike in coronavirus cases",
            "source": "SBSNews",
            "date": "8 July 2020",
            "time": "17:29",
            "summary": "Australia will reduce the number of international flights entering the country to ease pressure on hotel quarantine amid Melbourne's coronavirus outbreak. Prime Minister Scott Morrison will unveil a plan to cut the number of international flights at Friday's national cabinet meeting with state premiers. \"In Victoria, we have suspended those flights coming in and that has meant that people have moved on to other flights going into other capitals,\"he told reporters in Canberra on Wednesday."
        },
        {
            "link": "https://www.sbs.com.au/news/metropolitan-melbourne-put-into-six-week-lockdown-after-surge-of-191-new-coronavirus-infections",
            "title": "Metropolitan Melbourne put into six-week lockdown after surge of 191 new coronavirus infections",
            "source": "SBSNews",
            "date": "7 July 2020",
            "time": "16:00",
            "summary": "Victorian Premier Daniel Andrews says metropolitan Melbourne will be put into a six-week lockdown after recording 191 new coronavirus infections on Tuesday. The lockdown, which will also apply to the Mitchell Shire north of the city, will take effect from 11.59pm on Wednesday. Mr Andrews told reporters on Tuesday new infections would quickly spiral out of control if drastic suppression measures weren't put in place."
        },
        {
            "link": "https://www.sbs.com.au/news/queensland-joins-wa-in-push-for-international-flight-cap-amid-melbourne-virus-spike",
            "title": "Queensland joins WA in push for international flight cap amid Melbourne virus spike",
            "source": "SBSNews",
            "date": "7 July 2020",
            "time": "13:00",
            "summary": "Queensland and Western Australia have urged the federal government to cap international flights arriving in Australia to ease pressure on hotel quarantine. State premiers have raised concerns with Prime Minister Scott Morrison as Victoria struggles with a concerning coronavirus infection spike. Queensland Premier Annastacia Palaszczuk said extreme caution should be applied when dealing with arrivals from overseas. WA Premier Mark McGowan wants a cap of about one international flight every three days landing in Perth."
        }
    ]
}