{
    "weeklyTopNews": [
        {
            "link": "https://www.theguardian.com/australia-news/2020/aug/11/victorias-coronavirus-death-toll-climbs-to-246-as-senior-officials-grilled-at-inquiry",
            "title": "Victoria's coronavirus death toll climbs to 246 as senior officials grilled at inquiry",
            "source": "TheGuardian",
            "date": "11 August 2020",
            "time": "16:54",
            "summary": "Victoria reported 19 deaths overnight as its coronavirus death toll climbed to 246. State Premier Daniel Andrews reported that 1,185 of the current active cases in the state are healthcare workers. Earlier in the day, Andrews Andrews faced questions at the inquiry regarding the state’s hotel quarantine program. He told the committee that ADF forces had not been offered to guard hotels at the time the scheme was introduced. Defence Minister Linda Reynolds then released a statement saying that ADF assistance had been offered to Victoria on \"multiple occasions\" from late March"
        },
        {
            "link": "https://www.sbs.com.au/news/man-in-his-60s-becomes-tasmania-s-first-coronavirus-case-in-nearly-three-weeks",
            "title": "Man in his 60s becomes Tasmania's first coronavirus case in nearly three weeks",
            "source": "SBSNews",
            "date": "11 August 2020",
            "time": "18:00",
            "summary": "Tasmania has recorded its first coronavirus case in 20 days. The person is a man in his 60s who had visited Melbourne for medical treatment. He has been admitted to hospital and being treated under appropriate infection control protocols."
        },
        {
            "link": "https://www.sbs.com.au/news/australia-marks-deadliest-day-in-the-coronavirus-pandemic-as-victoria-records-17-deaths",
            "title": "Australia marks deadliest day in the coronavirus pandemic as Victoria records 17 deaths",
            "source": "SBSNews",
            "date": "9 August 2020",
            "time": "18:00",
            "summary": "Victoria recorded 394 new cases and 17 deaths today, the country's deadliest day of the pandemic so far. Ten of the deaths were linked to aged care facilities. "
        },
        {
            "link": "https://www.sbs.com.au/news/more-than-140-turned-back-at-queensland-border-in-first-hours-of-closure-to-nsw-and-act",
            "title": "More than 140 turned back at Queensland border in first hours of closure to NSW and ACT",
            "source": "SBSNews",
            "date": "8 August 2020",
            "time": "11:00",
            "summary": "More than 140 people have been turned away at the Queensland border as it was closed to people from ACT, NSW and Victoria. \"It's unfortunate but this is all about stopping COVID-19 coming into Queensland,\" said Queensland Police Services Chief Superintendent Mark Wheeler."
        },
        {
            "link": "https://www.sbs.com.au/news/victorian-anti-lockdown-protest-organisers-raided-and-arrested-before-dangerous-demonstration",
            "title": "Victorian anti-lockdown protest organisers raided and arrested before dangerous demonstration",
            "source": "SBSNews",
            "date": "7 August 2020",
            "time": "13:36",
            "summary": "Police have raided the homes of and arrested two men accused of planning an anti-lockdown protest in Melbourne. The individuals had created an event on Facebook which had 100 confirmed attendees and a further 400 expressions of interest. \"This is a completely blatant breach of the chief health officer's directions and puts Victorian lives at risk,\" police said."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/aug/07/victoria-reports-911-healthcare-workers-have-covid-19-after-daily-rise-of-101",
            "title": "Victoria reports 911 healthcare workers have Covid-19, after daily rise of 101",
            "source": "TheGuardian",
            "date": "7 August 2020",
            "time": "14:42",
            "summary": "Victoria has reported that 911 healthcare in the state have COVID-19. The state announced a total of 450 new cases today, 101 of those are healthcare workers. Victoria’s chief health officer Brett Sutton said the numbers are very concering."
        },
        {
            "link": "https://www.abc.net.au/news/2020-08-05/new-coronavirus-measures-borders-quarantine-child-care/12526836",
            "title": "Coronavirus border restrictions, NSW quarantine rules and Victoria child care measures announced today",
            "source": "ABCNews",
            "date": "5 August 2020",
            "time": "19:00",
            "summary": "A number of new regulations have been implemented in Victoria, New South Wales and Queensland."
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-records-725-new-infections-while-man-in-his-30s-becomes-australia-s-youngest-coronavirus-death",
            "title": "Of the 15 new deaths recorded on Wednesday, twelve were linked to the state's aged-care sector.",
            "source": "SBSNews",
            "date": "5 August 2020",
            "time": "15:00",
            "summary": "Victoria recorded 752 new coronavirus cases today as well as 15 more deaths. One death was a man in his 30s, and 12 were linked to the state's aged care sector. The man in his 30s is the youngest person to die from the virus in Australia."
        }
    ]
}