{
    "weeklyTopNews": [
        {
            "link": "https://www.abc.net.au/news/2020-05-17/coronavirus-inquiry-world-health-assembly-china-covid-19/12256910",
            "title": "Coalition of 62 countries backs joint Australian, EU push for independent inquiry into coronavirus outbreak",
            "source": "ABCNews",
            "date": "17 May 2020",
            "time": "19:00",
            "summary": "A coalition of 62 countries has backed a joint Australian and European Union push for an independent inquiry into the coronavirus outbreak ahead of a crucial World Health Assembly (WHA) meeting tomorrow in Geneva. Australia was the first nation to call for an independent inquiry into how the coronavirus started. That drew furious condemnation from Beijing, which accused Australia of launching a political attack on China. But international support for the idea has been steadily growing. The Morrison Government has now swung its diplomatic firepower behind the European Union, which has also been pressing for an investigation while taking a more conciliatory line with Beijing."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-17/victoria-coronavirus-cafes-restaurants-pub-dining-to-reopen/12256306",
            "title": "Victorian cafes, restaurants and pubs to reopen for dining in June in easing of coronavirus restrictions",
            "source": "ABCNews",
            "date": "17 May 2020",
            "time": "18:00",
            "summary": "Victorians will be allowed to enjoy a meal inside cafes, restaurants and pubs from next month as part of a staged reopening of the hospitality industry, Premier Daniel Andrews has announced. Mr Andrews said the reopening would be subject to "a long and extensive set of rules" covering matters such as cleaning, temperature checks and screening of staff to ensure they were not unwell. Venues will be required to take the contact details of every customer to help with rapid contact tracing. Existing physical distancing requirements will continue to apply, meaning each person will need four square metres of space, and tables will need to be spaced at least 1.5 metres apart."
        },
        {
            "link": "https://www.sbs.com.au/news/more-than-one-million-australians-tested-for-coronavirus-but-authorities-warn-pandemic-isn-t-over",
            "title": "More than one million Australians tested for coronavirus, but authorities warn pandemic isn't over",
            "source": "SBSNews",
            "date": "16 May 2020",
            "time": "17:27",
            "summary": "Australia has now surpassed more than one million COVID-19 tests since the start of the pandemic. While COVID-19 restrictions are being loosened around Australia, health authorities continue to warn against complacency. Deputy Chief Medical Officer Michael Kidd said Australians over 70 and those who are immunocompromised or have other health problems should still stay at home apart from essential outings. He also warned that it's important Australians are adhering to physical distancing measures so that there will not be a resurgence of COVID-19."
        },
        {
            "link": "https://www.sbs.com.au/news/sa-pledges-1-million-package-for-coronavirus-hit-musicians-and-venues",
            "title": "SA pledges $1 million package for coronavirus-hit musicians and venues",
            "source": "SBSNews",
            "date": "16 May 2020",
            "time": "17:26",
            "summary": "South Australian artists, bands and live music venues hit hard by the COVID-19 pandemic will receive state government support with a $1 million package. The Music Development Office Project will help musicians who write and perform original music as well as local businesses who support those artists' development, delivery or production. Grants up to $5,000 are available to artists while music businesses can apply for up to $20,000."
        },
        {
            "link": "https://www.watoday.com.au/national/victoria/melbourne-s-west-a-covid-19-hotspot-as-clusters-continue-to-grow-20200516-p54tlq.html?ref=rss&utm_medium=rss&utm_source=rss_national",
            "title": "Melbourne's west a COVID-19 hotspot as clusters continue to grow",
            "source": "WAToday",
            "date": "16 May 2020",
            "time": "14:37",
            "summary": "Melbourne’s inner north-west is emerging as the state’s new coronavirus red zone, government data shows. After outbreaks in McDonald’s restaurants in Craigieburn and Fawkner, as well as the huge and still-growing cluster at Cedar Meats, health department data shows the council areas of Hume and Brimbank now make up a quarter of Melbourne’s active cases. Brimbank takes in parts of Brooklyn, the suburb where the Cedar Meats meat-processing plant linked to 98 cases of COVID-19 so far is located. The council area has 14 active cases of COVID-19 as of Saturday afternoon, the most in the state."
        },
        {
            "link": "https://7news.com.au/travel/international-travel-wont-return-to-normal-until-2023-despite-coronavirus-restrictions-lifted-in-australia-c-1037270",
            "title": "International travel won’t return to normal until 2023 despite coronavirus restrictions lifted in Australia",
            "source": "7News",
            "date": "15 May 2020",
            "time": "17:03",
            "summary": "International travel has been severely impacted by the coronavirus pandemic and won’t return to normal until 2023. The International Air Transport Association (IATA), based in Geneva, has released new data showing how the pandemic has affected air travel and when it’s expected to recover. The new data revealed long-haul, international travel was the most severely impacted area of air travel and will take years to recover. They suggested that if international markets open, levels of global passenger demand next year are expected to be 24 per cent lower than 2019 levels. Furthermore, an IATA survey conducted in April revealed that 58 percent of recent travellers are likely to initially travel domestically."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-15/national-cabinet-prime-minister-scott-morrison-coronavirus/12252754 ",
            "title": "Coronavirus restrictions successfully being eased, domestic holidays may be back on cards by July, Scott Morrison says",
            "source": "ABCNews",
            "date": "15 May 2020",
            "time": "17:33",
            "summary": "Prime Minister Scott Morrison says domestic holidays are on the horizon - hopefully by July - as Australia continues along the road back from coronavirus restrictions. He said all states and territories were moving through stage one of eased restrictions successfully, one week after National Cabinet agreed on a three-stage approach to lift restrictions. Mr Morrison said as restrictions ease, \"borders will fall\" across Australia, opening the domestic tourism market to potentially billions of dollars in business."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-15/victoria-coronavirus-cases-rise-by-20-mcdonalds-cedar-meats/12251762",
            "title": "Victoria records another 21 coronavirus cases as McDonald's and Cedar Meats outbreaks grow",
            "source": "ABCNews",
            "date": "15 May 2020",
            "time": "18:32",
            "summary": "A second McDonald's outlet has closed for cleaning in Melbourne after a worker was diagnosed with COVID-19, as Victoria recorded 21 new coronavirus cases. In a statement, the fast food giant said its Craigieburn store had been closed for cleaning and staff were advised to self-quarantine for 14 days and get tested after the worker tested positive. It came as the state's total number of coronavirus cases rose by 21, including two new cases which were linked to the Fawkner McDonald's franchise. The outbreak at the Fawkner outlet is now linked to 10 of the state's COVID-19 cases, while the cluster at the Cedar Meats Australia abattoir in Brooklyn is linked to 91 infections."
        },
        {
            "link": "https://www.theguardian.com/business/2020/may/14/unemployment-rate-in-australia-jumps-to-62-due-to-covid-19-as-600000-jobs-lost",
            "title": "Unemployment rate in Australia jumps to 6.2% due to Covid-19 as 600,000 jobs lost ",
            "source": "TheGuardian",
            "date": "14 May 2020",
            "time": "14:55",
            "summary": "The jobless rate in Australia has hit the highest level since September 2015, with seasonally adjusted employment falling by 594,300 in April as the economic shock of the coronavirus pandemic cut a swathe through the labour market. Scott Morrison told reporters in Canberra the job losses recorded to date were devastating, and he warned more would follow. The prime minister said the unemployment rate jumping a full percentage point in a month, from 5.2% to 6.2%, was “terribly shocking, although not totally unexpected”."
        },
        {
            "link": "https://www.theguardian.com/law/2020/may/14/questions-remain-over-whether-data-collected-by-covidsafe-app-could-be-accessed-by-us-law-enforcement",
            "title": "Questions remain over whether data collected by Covidsafe app could be accessed by US law enforcement",
            "source": "TheGuardian",
            "date": "14 May 2020",
            "time": "17:14",
            "summary": "The federal government has reassured the public that Covidsafe data held by Amazon will not be able to be accessed by US law enforcement, but a parliamentary committee is currently investigating separate legislation that would pave the way for US law enforcement to access data held in Australia. A major concern held by those critical of the app is that the data is being hosted in Australia by US tech giant Amazon Web Services, and any data held by the company in Australia would be subject to the US Cloud Act – a law which can force US companies to hand over data to US law enforcement regardless of where that data is held. The defence minister, Marise Payne, argued that because the Covidsafe legislation makes “any transfer of data to any country outside Australia … a criminal offence under the provisions of the bill”, US law enforcement would not be able to get the Covidsafe data."
        },
        {
            "link": "https://www.sbs.com.au/news/australia-appoints-first-deputy-chief-medical-officer-for-mental-health-as-part-of-coronavirus-response",
            "title": "Australia appoints first deputy chief medical officer for mental health as part of coronavirus response",
            "source": "SBSNews",
            "date": "13 May 2020",
            "time": "14:12",
            "summary": "Australia has a new mental health official to help prevent a spike in suicides related to the coronavirus. Former chief psychiatrist of Victoria Ruth Vine has been appointed as the country's first deputy chief medical officer for mental health. Professor Vine will listen to community concerns and provide advice to the federal government, with a focus on anxiety linked to social distancing and economic stress. Health Minister Greg Hunt announced the appointment on Wednesday, saying the COVID-19 pandemic, bushfires and drought had affected Australians' mental health."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-13/australia-coronavirus-kawasaki-disease-illness-advice/12241330",
            "title": "Government requests advice on link between coronavirus and illness resembling Kawasaki disease in children",
            "source": "ABCNews",
            "date": "13 May 2020",
            "time": "18:11",
            "summary": "The Federal Government is requesting urgent advice about a mystery illness that has killed at least three children in the United States, including on whether the condition could be linked to COVID-19. The inflammatory condition, which resembles Kawasaki disease or toxic shock syndrome, has been noted in children in the United Kingdom, Italy and the US, where 70 children have been diagnosed with it in New York. No conclusive link between the inflammatory illness and COVID-19 has been made by scientists, and while it has appeared in some children who have COVID-19, other children diagnosed with the condition have not tested positive for coronavirus. Health Minister Greg Hunt said officials were keen to learn more about the illness, but stressed there were no known cases in Australia."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-13/church-in-australia-selling-bleach-coronavirus-treatment-fined/12242150",
            "title": "Church in Australia selling bleach as a coronavirus treatment fined $151,200",
            "source": "ABCNews",
            "date": "13 May 2020",
            "time": "17:09",
            "summary": "The Australian chapter of an international church selling and promoting bleach as a cure for COVID-19 has been issued infringement notices totalling $151,200. The Genesis II Church of Health and Healing has been claiming chlorine dioxide is a \"miracle cure\". For years it has sold the industrial bleach as Miracle Mineral Solution (MMS), stating it can cure things like autism, acne, cancer, diabetes and now COVID-19.  Following an investigation by 7.30 last week, the Therapeutic Goods Administration today announced it had issued 12 infringement notices totalling $151,200 to MMS Australia for alleged unlawful advertising of Miracle Mineral Solution and other medicines. "
        },
        {
            "link": "https://www.sbs.com.au/news/coronavirus-restrictions-to-cut-50-billion-from-australia-s-economy-josh-frydenberg-says",
            "title": "Coronavirus restrictions to cut $50 billion from Australia's economy, Josh Frydenberg says",
            "source": "SBSNews",
            "date": "12 May 2020",
            "time": "14:02",
            "summary": "Treasurer Josh Frydenberg says Australia's coronavirus restrictions have wiped the equivalent of $50 billion from the nation's economy. He confirmed Treasury's forecast that the economy will shrink by $50 billion, or 10 per cent, in the June quarter amid the coronavirus restrictions that have shut down swathes of businesses. Mr Frydenberg also outlined the boost to jobs and GDP expected during the three-stage relaxing of restrictions between now and July. Once the third stage is reached, the economy should be $9.4 billion a month better off and 850,000 Australians should be back in work."
        },
        {
            "link": "https://www.abc.net.au/news/rural/2020-05-12/china-trade-escalation-as-beef-farmers-are-targeted/12237468",
            "title": "Red-meat processors have beef sales to China suspended as trade barriers escalate",
            "source": "ABCNews",
            "date": "12 May 2020",
            "time": "23:40",
            "summary": "China has imposed an import ban on four Australian abattoirs in an apparent escalation of Beijing's trade war tactics. The blacklisting of the red meat abattoirs — three in Queensland and one in NSW — comes just days after China flagged plans to introduce an 80 per cent tariff on Australian barley, bringing the trade to its knees. These four meatworks represent 35 per cent of beef exports to China, a trade that had been on track to reach $3.5 billion this year. There are fears the barriers introduced by Australia's largest trading partner are in retaliation to Prime Minister Scott Morrison's demand for an independent investigation into the COVID-19 outbreak."
        },
        {
            "link": "https://www.canberratimes.com.au/story/6754290/canberra-cafes-and-restaurants-to-reopen-from-this-weekend-with-restrictions/?cs=14225",
            "title": "Coronavirus: Canberra cafes and restaurants to reopen from this weekend with restrictions ",
            "source": "CanberraTimes",
            "date": "12 May 2020",
            "time": "14:31",
            "summary": "Canberra cafes and restaurants will be able to reopen from midnight on Friday, but with a 10-customer limit in place. The move is part of the first stage of the ACT government's relaxation of coronavirus restrictions. Pubs and bars would only be able to open if alcohol served was accompanied by a meal. National parks, playgrounds and nature reserves will also open, except those shut for remediation after bushfires."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-11/coronavirus-victoria-eases-restrictions-the-new-covid-19-rules/12233798",
            "title": "Coronavirus restrictions eased in Victoria to allow five visitors to a household and outdoor gatherings of 10 people",
            "source": "ABCNews",
            "date": "11 May 2020",
            "time": "16:18",
            "summary": "Victorian Premier Daniel Andrews has announced \"a small first step\" in the relaxation of the state's coronavirus restrictions. The changes come into effect at 11:59pm on Tuesday and will be in place until the end of May. Notably, the restriction changes mean that residents can now invite five friends or family members over to their house; go hiking, fishing, hunting, diving, prospecting, boating, go for a walk or play non-contact sport together outdoors in groups of up to 10 people; have more guests for weddings and funerals and more. More details on the restrictions lifted can be found in the article."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/may/10/ten-arrested-and-police-officer-injured-at-protest-against-victorias-covid-19-lockdown-laws",
            "title": "Ten arrested and police officer injured at protest against Victoria’s Covid-19 lockdown laws ",
            "source": "TheGuardian",
            "date": "10 May 2020",
            "time": "17:49",
            "summary": "Ten people have been arrested and one police officer has been hospitalised after demonstrators who gathered in Melbourne’s CBD to protest against “self-isolating, social distancing, tracking apps [and] 5G being installed” clashed with police enforcing Victoria’s lockdown laws. Victoria police said on Sunday that 10 people, including two organisers, were arrested after more than 100 people turned out on the steps of Victoria’s parliament on Sunday in contravention of emergency powers restricting gatherings introduced to slow the spread of Covid-19."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-10/wa-relaxes-coronavirus-restrictions-from-may-18-including-travel/12232268",
            "title": "WA to ease coronavirus restrictions from May 18, with 20-person gatherings allowed",
            "source": "ABCNews",
            "date": "10 May 2020",
            "time": "16:05",
            "summary": "West Australian Premier Mark McGowan has announced a roadmap for the reopening of the state's economy, doubling the number of people allowed at non-work gatherings and removing some regional travel borders. Notably, up to 20 people will be allowed to gather indoors and outdoors, pubs, restaurants and cafes may have 20 patrons dine in and regional travel boundaries have dropped from 13 to four. More details on the restrictions lifted can be found in the article."
        },
        {
            "link": "https://www.smh.com.au/national/nsw/nsw-to-ease-lockdown-restrictions-from-friday-20200509-p54rek.html",
            "title": "NSW to ease lockdown restrictions from Friday",
            "source": "TheSydneyMorningHerald",
            "date": "10 May 2020",
            "time": "12:05",
            "summary": "NSW will further ease COVID-19 restrictions from this Friday, with cafes, restaurants, playgrounds and outdoor pools making the cut for early reopening. Premier Gladys Berejiklian said \"the changes will allow NSW to fire up the economy, while allowing more personal freedoms.\" Notably, NSW residents will be permitted to have outdoor gatherings of up to 10 people, visits to a household of up to five people, while cafes and restaurants can seat 10 patrons at any one time. More details on the restrictions lifted can be found in the article."
        }
    ]
}