{
    "weeklyTopNews": [
        {
            "link": "https://www.abc.net.au/news/2020-06-10/coronavirus-oecd-calls-for-extension-to-jobkeeper-gdp/12340832",
            "title": "OECD calls for extension of coronavirus JobKeeper scheme as it warns Australia's economy could fall by 6.3 per cent",
            "source": "ABCNews",
            "date": "10 June 2020",
            "time": "20:35",
            "summary": "Australia's economy could contract by 6.3 per cent this year if there is a second wave of coronavirus infections, according to the OECD's latest economic outlook. The report urges the Morrison Government to introduce further policy measures to support households and businesses, including extending income support payments, such as the $70 billion JobKeeper wage subsidy, and building social housing. "
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-10/nz-travel-bubble-delayed-coronavirus-state-border-restrictions/12338458",
            "title": "NZ travel bubble being delayed by Australian states' coronavirus border closures, Winston Peters says",
            "source": "ABCNews",
            "date": "10 June 2020",
            "time": "21:16",
            "summary": "State border restrictions are holding up the resumption of travel between Australia and New Zealand, with leaders across the Tasman Sea becoming frustrated at the delays. New Zealand's Foreign Affairs Minister Winston Peters has complained about the \"roadblock of federalism\" getting in the way of plans to create a trans-Tasman 'travel bubble' between the two countries. While some states are now welcoming interstate tourists, others, such as Queensland and Western Australia, are still banning visitors from outside the state."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-ruby-princess-ship-was-allowed-to-dock-so-passengers-didnt-miss-flights/f7de25ea-301b-450a-a096-564c599a4fcd",
            "title": "Ruby Princess was allowed to dock in Sydney before coronavirus test results so passengers didn't miss flights",
            "source": "9News",
            "date": "10 June 2020",
            "time": "16:43",
            "summary": "Passengers were allowed to disembark the Ruby Princess six hours before coronavirus test results came back, so they did not miss their flights. Today Dr Sean Tobin, NSW Chief Biosecurity Officer, fronted the inquiry into why 2700 passengers were allowed to disembark and subsequently carry the deadly disease around the country. He said the NSW Health decision to allow thousands of people off the ship instead of keeping them on board for just six hours was made so as not to disrupt their travel plans."
        },
        {
            "link": "https://www.sbs.com.au/news/china-warns-students-against-studying-in-australia-in-latest-coronavirus-escalation",
            "title": "China warns students against studying in Australia in latest coronavirus escalation",
            "source": "SBSNews",
            "date": "10 June 2020",
            "time": "08:00",
            "summary": "China on Tuesday urged students going overseas to study to think carefully before choosing Australia, due to a spate of racial incidents targeting Asians in the wake of the coronavirus pandemic. The Ministry of Education’s warning comes days after the Chinese culture and tourism ministry advised citizens against travelling to Australia due to racial discrimination and violence stemming from the coronavirus outbreak, which first emerged in China in late 2019. In its statement, the education ministry reminded \"overseas students to conduct a good risk assessment and be cautious about choosing to go to Australia or return to Australia to study.\""
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/jun/09/coalition-hints-at-further-adjustments-to-jobkeeper-as-labor-accuses-it-of-breaking-promise",
            "title": "Coalition hints at 'further adjustments' to jobkeeper as Labor accuses it of breaking promise ",
            "source": "TheGuardian",
            "date": "9 June 2020",
            "time": "18:39",
            "summary": "Mathias Cormann has indicated the government may make \"further adjustments\" to the $70bn jobkeeper program as Labor continues to target the Coalition for breaking a promise by withdrawing the wage subsidy from 120,000 childcare sector workers. Furthermore, on Tuesday the finance minister fronted the Senate Covid-19 committee to explain the $60bn discrepancy in the projected cost of the program, which he described as an \"estimates variation\" and for which the Treasury secretary, Steven Kennedy, said he took \"full responsibility\"."
        },
        {
            "link": "https://www.theage.com.au/politics/federal/australian-economy-appears-to-have-avoided-cycle-of-destruction-treasury-secretary-20200609-p550we.html",
            "title": "Australian economy appears to have avoided 'cycle of destruction': Treasury secretary",
            "source": "TheAge",
            "date": "9 June 2020",
            "time": "17:47",
            "summary": "The Australian economy is coming out of the coronavirus pandemic better than expected with unemployment unlikely to hit double figures, the Treasury secretary has revealed while taking responsibility for the $60 billion overestimation of the JobKeeper wage subsidy program. Steven Kennedy, giving evidence to a Senate inquiry into the government's policies to deal with the virus outbreak, said Australia was outperforming much of the rest of the world and appeared to have avoided a \"cycle of destruction\" that would weigh on the nation for years."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-08/free-childcare-coronavirus-support-to-end-july/12332066",
            "title": "Free child care to end in July after Minister says it did its job during coronavirus",
            "source": "ABCNews",
            "date": "8 June 2020",
            "time": "00:00",
            "summary": "The Federal Government will ditch its free childcare scheme next month, moving to reintroduce childcare subsidies for parents while ending the JobKeeper payment for workers in the sector. Changes announced by Federal Education Minister Dan Tehan today will see free child care come to an end on July 12, with a three-month, $708 million support package to be offered to the sector from the following day. Changes to government support for the sector will also see the JobKeeper payment ended for workers in the sector. Instead, the Government's $708 million support package will require employment levels be guaranteed to protect staff coming off of JobKeeper."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-australia-updates--new-cases-in-new-south-wales-victoria-warnings-over-protests/5754476a-0a65-4993-97f7-344b2bbbaf28",
            "title": "Those who attended protests do not need to isolate for two weeks, health officials say",
            "source": "9News",
            "date": "8 June 2020",
            "time": "12:15",
            "summary": "Those who attended protests across the nation at the weekend must get tested for coronavirus if they develop any symptoms, health officials have warned. Marches were held in Sydney, Melbourne, Brisbane and Adelaide in support of the Black Lives Matter movement and to protest Aboriginal deaths in custody. This morning the Australian Medical Association advised anyone who had attended a rally to self-isolate for two weeks. However Deputy Chief Medical Officer Dr Coatsworth said that was not the case, and only those with symptoms need to take such precautions."
        },
        {
            "link": "https://www.sbs.com.au/news/act-records-first-coronavirus-case-in-a-month-as-nsw-has-second-day-with-no-new-infections",
            "title": "ACT records first coronavirus case in a month as NSW has second day with no new infections",
            "source": "SBSNews",
            "date": "7 June 2020",
            "time": "15:11",
            "summary": "The ACT has recorded its first case of COVID-19 in more than a month. A man aged in his 40s, who recently returned from overseas, was the ACT's first confirmed virus case since 4 May, ACT Health said in a statement on Sunday. This brings the ACT's confirmed cases to 108. The territory has suffered three deaths. Chief Health Officer Kerryn Coleman is confident there has been no risk to the broader ACT community."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-06/coronavirus-cases-queensland-fruit-picker-public-health-alert/12309468",
            "title": "Coronavirus case in fruit picker who flew from Melbourne to Brisbane and Bundaberg causes public health alert in Queensland",
            "source": "ABCNews",
            "date": "6 June 2020",
            "time": "18:35",
            "summary": "A mass public health alert has been issued after a fruit picker flew into Queensland from Victoria while infectious with coronavirus. Health Minister Steven Miles said the man received the diagnosis in the past 24 hours, taking the number of active cases in the state to four. He said the Melbourne man, in his 20s, flew to Brisbane on June 1 when he was infectious and then took a second flight the next day to Bundaberg, where he picked fruit and lived in shared accommodation. Contact tracing is underway for Virgin flights VA313, Melbourne to Brisbane, on June 1 and VA2905, Brisbane to Bundaberg, on June 2. Health authorities say Bundaberg and Brisbane should be on high alert for infections."
        },
        {
            "link": "https://www.9news.com.au/national/china-warns-citizens-against-travel-to-australia-due-to-racial-violence-during-coronavirus-pandemic/bd6c06c9-32a5-45e4-9a57-d7d166d7d8ca",
            "title": "China warns citizens not to travel to Australia due to 'significant increase' in racial violence ",
            "source": "9News",
            "date": "6 June 2020",
            "time": "20:34",
            "summary": "Trade Minister Simon Birmingham has rejected China's accusation of Australians attacking Chinese people during the coronavirus pandemic. China's Ministry of Culture and Tourism has advised the public to avoid travelling to Australia, citing racial discrimination and violence against Chinese people in connection with the COVID-19 pandemic. \"There has been an alarming increase recently in acts of racial discrimination and violence against Chinese and Asians in Australia, due to the impact of the COVID-19 pandemic,\" the ministry said in a statement on Friday evening."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/jun/06/black-lives-matter-protests-nsw-police-minister-says-officers-prepared-for-anyone-who-flouts-the-law",
            "title": "Black Lives Matter protests: Sydney rally given green light as court ruling overturned ",
            "source": "TheGuardian",
            "date": "6 June 2020",
            "time": "19:16",
            "summary": "The Sydney “Stop All Black Deaths in Custody” rally has been declared an authorised public assembly after a late decision by the court of appeal as thousands of protesters rallied in cities and towns across Australia to march against Indigenous deaths in custody and the killing of unarmed US man George Floyd. The decision came minutes before the rally’s scheduled start at 3pm outside Town Hall on Saturday."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-05/pm-tells-people-not-to-attend-black-lives-matter-protests/12325210 ",
            "title": "Scott Morrison tells people not to attend Black Lives Matter protests over coronavirus infection risk",
            "source": "ABCNews",
            "date": "5 June 2020",
            "time": "17:31",
            "summary": "The Federal Government has sternly warned Australians not to attend large anti-racism protests slated for this weekend, saying the progress Australia has made in suppressing COVID-19 is at risk. As hundreds of protesters marched towards Parliament House to protest against racial injustice this morning, Prime Minister Scott Morrison urged all Australians to avoid mass gatherings and adhere to social-distancing rules. He said anyone who did attend further protests scheduled for this weekend would put their own health, and the health of others, at risk."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-05/stage-three-coronavirus-restrictions-easing-nt/12316388",
            "title": "NT coronavirus restrictions are lifting for pubs, sport and cinemas as remote communities open",
            "source": "ABCNews",
            "date": "5 June 2020",
            "time": "07:30",
            "summary": "The Northern Territory's journey to a \"new normal\" is complete — stage three coronavirus restrictions ease from noon Friday. Sweeping changes will today be made to what Territorians can do and all the changes together mean one thing: more freedom for Territorians. This includes changes to movement for remote communities, bars, sports and more. More information about the specific changes can be read in the article below."
        },
        {
            "link": "https://www.watoday.com.au/national/western-australia/tens-of-thousands-of-west-australians-return-to-work-as-government-eases-restrictions-20200605-p54zx6.html?ref=rss&utm_medium=rss&utm_source=rss_national",
            "title": "Tens of thousands of West Australians return to work as government eases restrictions",
            "source": "WAToday",
            "date": "5 June 2020",
            "time": "13:27",
            "summary": "Premier Mark McGowan has urged people to go out and spend money in their own backyard, as tens of thousands of West Australians return to work on Saturday in light of eased pandemic restrictions. From midnight, the Kimberley, Shire of Ngaanyatjarraku and parts of the East Pilbara will reopen to the public after the federal government lifted the Commonwealth biosecurity restrictions this week. A new 2-square-metre rule will also replace the current one person per 4 square metre requirement and indoor and outdoor gatherings of up to 300 people per venue will be allowed. More information about the additional, specific changes can be read in the article below."
        },
        {
            "link": "https://www.9news.com.au/national/australia-homebuilder-politics-plan-housing-renovations-construction-economy-coronavirus-recovery-covid-19/0dac152a-23d6-4d1a-b2f1-87b66f8e3ca1",
            "title": "'Keep that dream alive': PM announces $688 million HomeBuilder scheme for Australians looking to build or renovate",
            "source": "9News",
            "date": "4 June 2020",
            "time": "08:22",
            "summary": "Australians looking to build or renovate in the second half of the year will be able to get $25,000 from the federal government as part of a scheme aiming to keep the construction industry moving. The $688 million HomeBuilder package is available to owner-occupiers who sign a contract to start building or substantially renovating their property after June 4."
        },
        {
            "link": "https://www.smh.com.au/business/companies/qantas-prepares-to-restart-40pc-of-domestic-flying-by-end-of-july-20200604-p54ze1.html",
            "title": "Qantas prepares to restart 40 per cent of domestic flying by end of July",
            "source": "TheSydneyMorningHerald",
            "date": "4 June 2020",
            "time": "11:00",
            "summary": "Qantas is preparing to scale up its domestic flying from its current 5 per cent of pre-pandemic levels to 40 per cent by the end of July, pending the reopening of state borders. The airline said on Thursday that travel demand was picking up sufficiently to start adding capacity to its Australian network, which would enable some of its 25,000 stood down employees to return to work. The airline said it would gradually start increasing capacity to reach 15 per cent by the end of June, or about 300 return flights per week. Qantas and Jetstar flights between Sydney and Melbourne would increase from 12 return flights a week to 67 by the end of June."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-04/victoria-coronavirus-cases-rise-as-premier-discourages-protest/12318372",
            "title": "Coronavirus cluster revealed in Melbourne's west as Premier urges people to avoid Black Lives Matter protest",
            "source": "ABCNews",
            "date": "4 June 2020",
            "time": "18:14",
            "summary": "Victorian health authorities have revealed a waste management facility in Melbourne's west went into lockdown last week after staff tested positive to coronavirus. Meanwhile, Mr Andrews has urged people to stay away from a planned protest this week in support of the Black Lives Matter movement. Mr Andrews said he would prefer the protest did not go ahead, but understood Victoria Police shutting it down may do nothing but \"inflame a volatile situation\"."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-travel-bubble-western-australia-south-australia-tasmania-act-could-open-for-school-holidays/6a15fc13-b166-403d-9cd9-57680282f3a2",
            "title": "\"Travel bubble\" could open between select states in time for school holidays",
            "source": "9News",
            "date": "3 June 2020",
            "time": ":",
            "summary": "A travel bubble between select states could become a reality in just a month, which could herald good news for families wanting a domestic break during the school holidays. Authorities in South Australia, Canberra and Tasmania are reportedly considering the measures which would allow residents to move freely between the borders, given their relatively low number of coronavirus cases. South Australia's premier Steven Marshall has hinted he wants to see travel open up between Western Australia, the Northern Territory, Tasmania, the ACT and even potentially Queensland."
        },
        {
            "link": "https://www.theguardian.com/business/2020/jun/03/australia-enters-first-recession-in-29-years-after-blow-from-bushfires-and-coronavirus",
            "title": "Australia enters first recession in 29 years after blow from bushfires and coronavirus ",
            "source": "TheGuardian",
            "date": "3 June 2020",
            "time": "15:36",
            "summary": "Australia has entered its first recession for 29 years after the economy went backwards by 0.3% in the March quarter, with the impact of bushfires and the coronavirus ending the nation’s extraordinary, uninterrupted run of economic growth. The treasurer, Josh Frydenberg, told reporters a recession was inevitable after the Australian Bureau of Statistics released national accounts showing gross domestic product fell 0.3% in the quarter. The economy grew only 1.4% over the past 12 months, which is the weakest performance since the global financial crisis."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/jun/03/australian-universities-facing-16bn-black-hole-as-covid-19-student-numbers-plummet  ",
            "title": "Australian universities facing $16bn black hole as Covid-19 student numbers plummet ",
            "source": "TheGuardian",
            "date": "3 June 2020",
            "time": "07:37",
            "summary": "Universities claim they will lose up to $16bn by 2023 due to the impact of Covid-19, according to new modelling. Universities Australia has raised the stakes in lobbying for an industry assistance package or relaxed visa conditions to facilitate international students by revealing it now expects members to lose between $3.1bn and $4.8bn this year alone. The university sector is struggling after a series of changes that excluded all public universities from the jobkeeper wage subsidy and the collapse of a deal with the National Tertiary Education Union to accept pay cuts in return for saving up to 12,000 jobs."
        }
    ]
}