{
    "weeklyTopNews": [
        {
            "link": "https://www.sbs.com.au/news/victoria-announces-state-of-disaster-as-melbourne-enters-drastic-stage-4-coronavirus-lockdown",
            "title": "Victoria announces State of Disaster as Melbourne enters drastic Stage 4 coronavirus lockdown",
            "source": "SBSNews",
            "date": "2 August 2020",
            "time": "19:00",
            "summary": "A State of Disaster has been declared in Melbourne. Authorities have imposed stage 4 lockdown restrictions in metropolitan Melbourne. With 760 mystery cases around the state, state Premier Daniel Andrews has announced that the new restrictions would be in place for 6 weeks. The restrictions include a curfew from 8pm to 5am."
        },
        {
            "link": "https://www.abc.net.au/news/2020-08-01/sa-potential-coronavirus-vaccine-passes-first-phase/12514988",
            "title": "South Australian coronavirus vaccine candidate shows positive results in phase one human trials",
            "source": "ABCNews",
            "date": "1 August 2020",
            "time": "16:00",
            "summary": "A Covid-19 vaccine candidate, COVAX-19, developed by Adelaide-based company Vaxine has shown positive results in phase one human trials. Victorian aged care residents could be included in the next stage of testing. Lead researcher Professor Nikolai Petrovsky said the vaccine candidate had been shown to be safe and to induce antibodies that attack the coronavirus that causes COVID-19.\"We've had no major side-effects in any of the subjects,\" they said. If subsequent trials are passed, the vaccine could be ready by the end of the year."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-31/one-in-four-not-home-covid19-positive-adf-door-knock/12511682",
            "title": "More than a quarter of Victoria coronavirus patients not at home when doorknocked by ADF",
            "source": "ABCNews",
            "date": "31 July 2020",
            "time": "17:30",
            "summary": "Door knocks carried out by authorities yesterday at 500 properties found that 1 in 4 coronavirus patients were not at home. Teams of Australian Defence Force (ADF) and Department of Health and Human Services (DHHS) officers have been doorknocking all positive cases of coronavirus as the number of active infections has gone from \"There will be a multitude of reasons for that but what I can confirm is more than 100 cases have been referred to Victoria Police,\" state Premier Daniel Andrews said. "
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/jul/30/morrison-and-andrews-consider-more-restrictions-to-contain-victorias-escalating-covid-19-outbreak",
            "title": "Morrison and Andrews consider more restrictions to contain Victoria's escalating Covid-19 outbreak ",
            "source": "TheGuardian",
            "date": "30 July 2020",
            "time": "18:42",
            "summary": "Australian Prime Minister Scott Morrison and Victorian Premier Daniel Andrews are planning to discuss whether further restrictions are necessary to contain the escalating outbreak in Victoria. Victoria recorded 723 new cases today (a record for the state), along with 13 new deaths. Andrews announced today that face coverings would be mandatory in all of Victoria. Previously the rule was restricted to metropolitan Melbourne and the Mitchell Shire."
        },
        {
            "link": "https://www.theguardian.com/australia-news/live/2020/jul/29/coronavirus-australia-victoria-aged-care-outbreak-melbourne-sydney-nsw-qld-andrews-berejiklian-morrison-latest-updates",
            "title": "Australian states tighten border restrictions as coronavirus community transmissions grow – as it happened",
            "source": "TheGuardian",
            "date": "29 July 2020",
            "time": "20:00",
            "summary": "Queensland announced today that its border will be closed to greater Sydney from 1am on Saturday. All aged care homes in Queensland are also closed to visitors for 48 hours."
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-escalates-response-to-aged-care-crisis-as-state-records-384-new-coronavirus-cases",
            "title": "Victoria escalates response to aged care crisis as state records 384 new coronavirus cases",
            "source": "SBSNews",
            "date": "28 July 2020",
            "time": "14:00",
            "summary": "Victoria recorded 384 new cases overnight as well as six more deaths, taking the state's death toll to 83. State Premier Daniel Andrews has announced that more elective surgeries would be cancelled to free up resources to combat ballooning outbreaks within aged care facilities. Mr Andrews also added that health staff, particularly registered nurses, would be moved out of some hospitals and into aged care facilities."
        },
        {
            "link": "https://www.sbs.com.au/news/melbourne-s-public-housing-lockdown-caused-a-massive-surge-in-calls-to-mental-health-helplines",
            "title": "Melbourne's public housing lockdown caused a 'massive' surge in calls to mental health helplines",
            "source": "SBSNews",
            "date": "28 July 2020",
            "time": "15:00",
            "summary": "When the nine public housing towers in Melbourne went into lockdown, calls mental health organisations spiked by over 20 percent. \"That is massive, we rarely register increases of that size,\" said Lifeline chair John Brogden. \"In Victoria, calls to Beyond Blue’s support services doubled in the fortnight surrounding the re-introduction of lockdowns in Melbourne and Mitchell Shire,\" a spokesperson told SBS News. "
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-extends-hotel-stays-for-the-homeless-until-april-amid-second-coronavirus-wave",
            "title": "Victoria extends hotel stays for the homeless until April amid second coronavirus wave",
            "source": "SBSNews",
            "date": "28 July 2020",
            "time": "18:00",
            "summary": "The Victorian announced a $150 million package to extend hotel stays for 2,000 homeless Victorians until at least April next year. During that time, efforts will be made to support these individuals into stable, long term housing. "
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-27/coronavirus-cases-rise-again-as-victorians-go-to-work-while-sick/12495898",
            "title": "Victorians must not go to work with coronavirus symptoms or lockdown 'will not end', Dan Andrews says",
            "source": "ABCNews",
            "date": "27 July 2020",
            "time": "17:00",
            "summary": "Victoria Premier Daniel Andrews has revealed that Victorians who go to work while displaying coronavirus symptoms are the \"biggest driver of transmission\" and added that the lockdown will not end until people instead get tested and isolate while waiting for results. Victoria recorded its highest daily increase in cases today with 532 people testing positive. Andrews warned all Victorians, no matter where they work, to \"act on your symptoms, don't ignore them.\" \"These are the facts and unless we see a change, then we're going to continue to see these numbers at unacceptably high levels,\" he added."
        }
    ]
}