{
  "weeklyTopNews": [
   {
      "link": "https://www.sbs.com.au/news/australia-marks-first-24-hours-of-no-community-coronavirus-transmissions-in-almost-five-months",
      "title": "Australia marks first 24 hours of no community coronavirus transmissions in almost five months",
      "source": "SBSNews",
      "date": "1 November 2020",
      "time": "14:00",
      "summary": "Health Minister Greg Hunt tweeted that today was the first time Australia went 24 hours with no community transmission of coronavirus reported since June 9th."
    },{
      "link": "https://www.theguardian.com/world/2020/oct/31/nsw-reports-four-new-coronavirus-cases-as-victoria-police-arrest-anti-mask-protesters",
      "title": "NSW reports four new coronavirus cases as Victoria police arrest anti-mask protesters ",
      "source": "TheGuardian",
      "date": "31 October 2020",
      "time": "16:53",
      "summary": "One of the four cases in NSW was community transmitted, prompting authorities to warn that the threat of community transmission remains \"very real.\" Western Australia also recorded one new coronavirus case, a child in hotel quarantine."
    },{
      "link": "https://www.abc.net.au/news/2020-10-30/melbourne-foot-traffic-surge-sparks-post-lockdown-revival-hopes/12828376",
      "title": "Melbourne CBD bounces back after lockdown lifted, pedestrian data shows",
      "source": "ABCNews",
      "date": "30 October 2020",
      "time": "16:00",
      "summary": "Melbourne council data found that 526,931 pedestrians were active in the CBD on Wednesday, 3 times the Wednesday average in recent weeks."
    },{
      "link": "https://www.abc.net.au/news/2020-10-29/northern-territory-records-four-new-coronavirus-cases-new-delhi/12827178",
      "title": "Four new coronavirus cases detected in Darwin's Howard Springs quarantine facility after passengers arrive from India",
      "source": "ABCNews",
      "date": "29 October 2020",
      "time": "16:00",
      "summary": "Four Australians arriving in Darwin from New Delhi have tested positive for COVID-19. The NT goverment have said that the individuals are well and that they will remain at the quarantine facility."
    },{
      "link": "https://www.sbs.com.au/news/a-critical-period-virus-alerts-issued-for-six-new-sydney-venues-as-authorities-flag-christmas-warning",
      "title": "'A critical period': Virus alerts issued for six new Sydney venues, as authorities flag Christmas warning",
      "source": "SBSNews",
      "date": "28 October 2020",
      "time": "17:00",
      "summary": "NSW Health has issued health alerts for six establishments across Sydney after after they were visited by a confirmed case of COVID-19."
    },{
      "link": "https://www.sbs.com.au/news/home-visits-in-melbourne-allowed-once-again-from-tonight-under-eased-coronavirus-rules",
      "title": "Home visits in Melbourne allowed once again from tonight under eased coronavirus rules",
      "source": "SBSNews",
      "date": "27 October 2020",
      "time": "12:00",
      "summary": "Melbournians will be able to have 2 adult visitors over per day from 11:59pm today."
    }, {
      "link": "https://www.sbs.com.au/news/victorian-businesses-given-green-light-to-reopen-within-days-as-coronavirus-cases-plummet",
      "title": "Victorian businesses given green light to reopen within days as coronavirus cases plummet",
      "source": "SBSNews",
      "date": "26 October 2020",
      "time": "21:34",
      "summary": "A host of restrictions have been eased and Victorians will now be allowed to leave there homes for any reason as the state recorded 0 new cases overnight."
    }
  ]
}
