{
    "weeklyTopNews": [
        {
            "link": "https://www.9news.com.au/national/coronavirus-travel-bubble-western-australia-south-australia-tasmania-act-could-open-for-school-holidays/6a15fc13-b166-403d-9cd9-57680282f3a2",
            "title": "\"Travel bubble\" could open between select states in time for school holidays",
            "source": "9News",
            "date": "3 June 2020",
            "time": ":",
            "summary": "A travel bubble between select states could become a reality in just a month, which could herald good news for families wanting a domestic break during the school holidays. Authorities in South Australia, Canberra and Tasmania are reportedly considering the measures which would allow residents to move freely between the borders, given their relatively low number of coronavirus cases. South Australia's premier Steven Marshall has hinted he wants to see travel open up between Western Australia, the Northern Territory, Tasmania, the ACT and even potentially Queensland."
        },
        {
            "link": "https://www.theguardian.com/business/2020/jun/03/australia-enters-first-recession-in-29-years-after-blow-from-bushfires-and-coronavirus",
            "title": "Australia enters first recession in 29 years after blow from bushfires and coronavirus ",
            "source": "TheGuardian",
            "date": "3 June 2020",
            "time": "15:36",
            "summary": "Australia has entered its first recession for 29 years after the economy went backwards by 0.3% in the March quarter, with the impact of bushfires and the coronavirus ending the nation’s extraordinary, uninterrupted run of economic growth. The treasurer, Josh Frydenberg, told reporters a recession was inevitable after the Australian Bureau of Statistics released national accounts showing gross domestic product fell 0.3% in the quarter. The economy grew only 1.4% over the past 12 months, which is the weakest performance since the global financial crisis."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/jun/03/australian-universities-facing-16bn-black-hole-as-covid-19-student-numbers-plummet  ",
            "title": "Australian universities facing $16bn black hole as Covid-19 student numbers plummet ",
            "source": "TheGuardian",
            "date": "3 June 2020",
            "time": "07:37",
            "summary": "Universities claim they will lose up to $16bn by 2023 due to the impact of Covid-19, according to new modelling. Universities Australia has raised the stakes in lobbying for an industry assistance package or relaxed visa conditions to facilitate international students by revealing it now expects members to lose between $3.1bn and $4.8bn this year alone. The university sector is struggling after a series of changes that excluded all public universities from the jobkeeper wage subsidy and the collapse of a deal with the National Tertiary Education Union to accept pay cuts in return for saving up to 12,000 jobs."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-02/tasmania-to-lift-coronavirus-restrictions-ahead-of-schedule/12310236",
            "title": "Tasmania to lift coronavirus restrictions ahead of schedule",
            "source": "ABCNews",
            "date": "2 June 2020",
            "time": "18:00",
            "summary": "Tasmania is relaxing coronavirus restrictions early, allowing more movement around the state ahead of the coming long weekend. The state was due to move to \"stage two\" of its recovery \"roadmap\" on June 15, but many restrictions will now be lifted from 3:00pm this Friday. Speaking this morning, Premier Peter Gutwein said camping and overnight stays would be permitted, and pubs and clubs, excluding nightclubs, would be allowed up to 40 patrons."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-02/nsw-coronavirus-restrictions-on-gyms-to-be-lifted-from-june-13/12310984",
            "title": "NSW coronavirus restrictions on gyms to be lifted from June 13",
            "source": "ABCNews",
            "date": "2 June 2020",
            "time": "15:00",
            "summary": "NSW coronavirus restrictions on a raft of fitness facilities including gyms, yoga studios and indoor pools will be lifted next week, as new infections in the state flatline. From Saturday, June 13, indoor fitness activities like yoga, pilates or group training sessions will be permitted, but class sizes will be capped at 10 people. Indoor pools and saunas, as well as tattoo and massage parlours will be allowed to reopen from the same date, with restricted numbers. Children's community sport competitions will be permitted to restart from July 1."
        },
        {
            "link": "https://www.9news.com.au/world/coronavirus-restrictions-national-lockdown-continues-to-ease/fa8b6532-d74e-4e14-9f2c-a3a806274439",
            "title": "Coronavirus restrictions continue to ease nationwide",
            "source": "9News",
            "date": "1 June 2020",
            "time": "04:55",
            "summary": "Australians will experience more freedom as much of the country enters a new phase of COVID-19 restrictions. Deputy Chief Medical Officer Nick Coatsworth says the lifting of restrictions is a balancing act between the socio-economic benefit from their removal and the public health risk. The more flexible restrictions – which differ across the states – will mean more movement in public places, including pubs, cafes, and restaurants. However authorities continue to urge the public to practise safe hygiene and social distancing measures."
        },
        {
            "link": "https://www.sbs.com.au/news/scott-morrison-says-households-may-get-cash-grants-for-home-renovations",
            "title": "Scott Morrison says households may get cash grants for home renovations",
            "source": "SBSNews",
            "date": "1 June 2020",
            "time": "15:05",
            "summary": "New home construction and major renovation projects could be boosted through cash grants under a federal government coronavirus recovery plan. The ailing entertainment sector is also likely to receive stimulus, with the focus shifting from economy-wide packages to targeted assistance. Prime Minister Scott Morrison confirmed the government was considering giving householders cash grants for home renovations. He said it would be important any construction industry measures helped local tradies rather than major contractors."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-31/what-does-coronavirus-queensland-restrictions-easing-mean-for-me/12303370",
            "title": "Queensland eases coronavirus restrictions early: Here's what's changing",
            "source": "ABCNews",
            "date": "31 May 2020",
            "time": "16:24",
            "summary": "From midday tomorrow, Queenslanders will be able to enjoy unrestricted travel throughout the state. Premier Annastacia Palaszczuk said she had been able to bring forward intra-state travel because of so few coronavirus cases, but also because of the detailed plans submitted by the tourism industry. Furthermore, 20 people be allowed to dine-in at restaurants and cafes, to attend a gym, cinema, library, museum, art gallery, or place of worship.  The same rule will apply to bars, but patrons must be seated."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-31/victoria-coronavirus-cluster-keilor-downs/12304686",
            "title": "Coronavirus state of emergency extended in Victoria as cases two clusters continue to rise",
            "source": "ABCNews",
            "date": "31 May 2020",
            "time": "18:22",
            "summary": "Victoria's state of emergency has been extended by three weeks to ensure the new restrictions that come into effect on Monday can be enforced. This comes as there was a net increase of four new cases of COVID-19, including new cases linked to outbreaks at the Rydges hotel and a family group at Keilor Downs and up to 100 students in Melbourne's west are in isolation following exposure to a positive case linked to the Keilor Downs cluster. Health Minister Jenny Mikakos said the state of emergency, which will now expire at 11:59pm on June 21, was extended to give the Chief Health Officer the powers needed to enforce new restrictions that come into effect on Monday."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-31/three-new-coronavirus-cases-in-wa-including-three-year-old-child/12305566",
            "title": "WA records three new coronavirus cases, including a three-year-old child",
            "source": "ABCNews",
            "date": "31 May 2020",
            "time": "18:00",
            "summary": "Western Australia has recorded three new cases of COVID-19 overnight, including a three-year-old-child. The other two cases are a woman in her 60s and man in his 30s. All three cases returned from overseas and are currently in hotel quarantine. The three-year-old contracted the virus from a known contact. Western Australia's total number of cases is now 589, of which 28 are active."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-30/victoria-coronavirus-cases-rise-by-11-keilor-downs-outbreak-grow/12298344",
            "title": "Melbourne primary school students in quarantine as Keilor Downs cluster grows",
            "source": "ABCNews",
            "date": "30 May 2020",
            "time": "16:36",
            "summary": "A class of year two children in Victoria has been placed into quarantine for a fortnight after a student tested positive to coronavirus. All classmates of the student at Holy Eucharist Primary School who tested positive will go into quarantine for two weeks. The student was in close contact with a person linked to a family cluster in Keilor Downs in Melbourne's west, including a student at Keilor Downs Secondary College. The cluster increased by three overnight to a total of 11."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-30/coronavirus-ruby-princess-passengers-warned-tuberculosis/12303858",
            "title": "Coronavirus-hit Ruby Princess passengers contacted about crew member with tuberculosis",
            "source": "ABCNews",
            "date": "30 May 2020",
            "time": "16:30",
            "summary": "Passengers onboard the coronavirus-afflicted Ruby Princess have been issued another health warning after a crew member was diagnosed with tuberculosis this week. NSW Health said the male crew member was being treated in Sydney's Royal Prince Alfred Hospital. NSW Health said the risk of infection for passengers was low and requires \"close and prolonged contact.\""
        },
        {
            "link": "https://7news.com.au/news/health/no-new-nsw-virus-cases-easing-imminent-c-1069345",
            "title": "Coronavirus Australia: NSW records no new cases for the first time in almost three weeks",
            "source": "7News",
            "date": "30 May 2020",
            "time": "11:48",
            "summary": "NSW has recorded no new cases of COVID-19 for the first time in almost three weeks as the easing of restrictions around the state nears. Zero cases were recorded from 9500 tests in the 24 hours to 8pm on Friday, NSW Health said in a statement, with one person currently in intensive care. Just 11 cases of COVID-19 have been recorded in NSW in the past 11 days - seven from overseas travellers and four with an unknown local source."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-australia-131-billion-dollars-to-be-injected-into-public-health-system/650e29c5-80c1-4a16-b635-dffa2801b95f",
            "title": "PM pledges $131.4b towards Australia's public hospitals in wake of COVID-19",
            "source": "9News",
            "date": "29 May 2020",
            "time": "14:38",
            "summary": "The Federal Government will pour $131.4 billion into Australia's public hospitals to future-proof the health system against crises like COVID-19. Announcing the huge cash injection in a national address this afternoon, Prime Minister Scott Morrison said the money will be used to improve health outcomes for all Australians. The government will start proceedings with an additional $34.4 billion in funding to hospitals from July 1 this year."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-29/wa-coronavirus-restrictions-eased-further-with-phase-three/12299276",
            "title": "Coronavirus restrictions eased in WA with almost all businesses set to reopen under new rules",
            "source": "ABCNews",
            "date": "29 May 2020",
            "time": "18:00",
            "summary": "West Australians can gather in groups of up to 100 people from June 6 as the state moves to phase three of relaxing coronavirus restrictions, with the \"vast majority\" of businesses affected by the lockdown permitted to reopen. Up to 300 people will be permitted in some settings, like for indoor and outdoor venues, with multiple divided spaces with up to 100 people in each space. The Premier said Western Australia would be the first state to move away from the one person per four square metres rule under phase three, replacing it with a one person per two square metres rule."
        },
        {
            "link": "https://www.theguardian.com/business/2020/may/28/scrapping-jobkeeper-too-early-risks-australian-economy-falling-off-a-cliff-covid-inquiry-told",
            "title": "Scrapping jobkeeper too early risks Australian economy falling off a cliff, Covid inquiry told ",
            "source": "TheGuardian",
            "date": "28 May 2020",
            "time": "17:00",
            "summary": "The governor of the Reserve Bank has warned the government the jobkeeper program may need to be kept going beyond its current cut-off date to avoid the Australian economy falling off a cliff. Statements made by the RBA governor, Philip Lowe, and the Australian Prudential Regulation Authority chairman, Wayne Byres, about the risk of economic collapse when the jobkeeper program expires at the end of September will increase pressure on the Morrison government to defy a ginger group of Coalition backbenchers and extend stimulus into the new year."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-tourism-taskforce-pushing-ahead-ambitious-plan-kickstart-travel-nz-and-pacific-july/fa65d8f4-eac3-4f1f-917f-440bd309c18e",
            "title": "Tourism taskforce pushing ahead with 'ambitious' plan to kickstart air travel to New Zealand, Pacific ",
            "source": "9News",
            "date": "28 May 2020",
            "time": "20:01",
            "summary": "Australians will be allowed to travel to NZ and the Pacific from July if an 'ambitious' timetable produced by the Tourism Restart Taskforce goes ahead. The taskforce meets once a week to discuss a plan to reopen the tourism industry, with government representatives often in attendance. The taskforce recently approved a timetable covering domestic travel and events, and possible international travel resumption dates. Travel between Australia and New Zealand and the Pacific would restart by July 1 , while September 10 was earmarked for potential travel to countries deemed \"safe\". All international travel could be resumed by 2021 if the plan is approved."
        },
        {
            "link": "https://www.sbs.com.au/news/queensland-man-30-becomes-youngest-person-to-die-from-coronavirus-in-australia",
            "title": "Queensland man, 30, becomes youngest person to die from coronavirus in Australia",
            "source": "SBSNews",
            "date": "27 May 2020",
            "time": "16:00",
            "summary": "A 30-year-old Queensland man has died from coronavirus, making him Australia's youngest COVID-19 victim to date. The man's partner is currently being isolated at Rockhampton Hospital and is also showing COVID-19 symptoms. Premier Annastacia Palaszczuk said the man was from Blackwater in central Queensland and urged anyone in the area with flu-like symptoms to get tested urgently."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-27/coronavirus-nsw-government-freezes-public-sector-salaries/12291032",
            "title": "NSW Government freezes staff salaries to save $3 billion amid coronavirus pandemic",
            "source": "ABCNews",
            "date": "27 May 2020",
            "time": "16:00",
            "summary": "The NSW Government will freeze pay rises for public sector workers for 12 months, as it deals with rising unemployment across the state due to the coronavirus pandemic. Under the current wages policy, hundreds of thousands of public sector employees can pursue a 2.5 per cent pay rise each year. However, under the wage freeze policy, salaries will remain unchanged for 12 months. Premier Gladys Berejiklian said the measure will save about $3 billion and has assured government workers there will be no job losses. "
        }
    ]
}