{
    "weeklyTopNews": [
        {
            "link": "https://www.abc.net.au/news/2020-06-15/coronavirus-cases-at-melbourne-pakenham-springs-primary-school/12354622 ",
            "title": "12 New Cases in Victoria including 7 from a family outbreak in Coburg",
            "source": "ABCNews",
            "date": "15 June 2020",
            "time": "20:10",
            "summary": "A second person who attended Melbourne's Black Lives Matter protest has tested positive for COVID-19, among 12 new cases confirmed in Victoria. Victoria's Chief Health Officer Brett Sutton said the Black Lives Matter protester was a young woman who attended the demonstration in Melbourne on June 6, but was "very unlikely" to have acquired the virus there. Professor Sutton said the woman wore personal protective equipment (PPE) at the protest and was unlikely to have transmitted the virus to other attendees because she had been "minimally symptomatic" at the time."
        },
        {
            "link": "https://www.brisbanetimes.com.au/national/queensland/more-people-allowed-at-queensland-funerals-from-tuesday-20200615-p552m0.html?ref=rss&utm_medium=rss&utm_source=rss_national_queensland",
            "title": "More people allowed at Queensland funerals from Tuesday",
            "source": "BrisbaneTimes",
            "date": "15 June 2020",
            "time": "10:09",
            "summary": "One hundred people will be allowed to attend Queensland funerals from Tuesday after the state recorded no new cases of COVID-19 overnight. Premier Annastacia Palaszczuk and her deputy Steven Miles announced the relaxation on Monday morning. Chief Health Officer Dr Jeannette Young said funeral organisers would have to keep a list of attendees for eight weeks. The easing of funeral restrictions comes as the state recorded no new cases of COVID-19 on Monday, keeping the state's total steady at 1065."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-14/victorian-coronavirus-restrictions-will-ease-from-june-22/12353530",
            "title": "Victorian coronavirus restrictions will be eased again on June 22, Premier confirms",
            "source": "ABCNews",
            "date": "14 June 2020",
            "time": "12:00",
            "summary": "Victorian Premier Daniel Andrews has confirmed the state will further ease coronavirus restrictions on June 22, allowing cinemas and theatres to reopen and boosting customer capacity for hospitality venues. From June 22, up to 50 people will be allowed inside a range of venues including cinemas, theatres and cafes and people will be able to buy a drink at a pub or restaurant without ordering a meal. However, a density rule of 4 square metres per customer will remain."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-14/nsw-announces-easing-coronavirus-restrictions-pubs-july1/12352204",
            "title": "NSW eases coronavirus restrictions further by dropping 50-person limit on indoor venues",
            "source": "ABCNews",
            "date": "14 June 2020",
            "time": "19:43",
            "summary": "The NSW Government has announced another tranche of downgraded coronavirus restrictions, with the 50-person limit on pubs and restaurants to be lifted next month. From July 1, venues will be able to operate without capacity limits other than accommodating one person per four square metres. Outdoor venues with a capacity of up to 40,000 people can seat a quarter of that, a move to free restrictions on concerts and sporting events flagged by Scott Morrison after Friday's National Cabinet meeting."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-covid19-second-australia-wave-could-cost-country-80-billion/5343670d-d4dd-4810-aaa3-7e39143d936e",
            "title": "Second coronavirus wave may cost Australia $80 billion",
            "source": "9News",
            "date": "13 June 2020",
            "time": "11:41",
            "summary": "Finance Minister Mathias Cormann has warned a second wave of coronavirus could cost the Australian economy $80 billion over the next two years. His calculation came as global share markets erupted into a sea of selling on fears of a pandemic resurgence, killing off optimism for a quick recovery. The Morrison government is concerned last week's anti-racism rallies, and more marches slated for this weekend, will spread the virus."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-13/victoria-records-eight-new-coronavirus-cases-including-doctor/12352210",
            "title": "Victoria records eight new coronavirus cases, including Melbourne doctor",
            "source": "ABCNews",
            "date": "13 June 2020",
            "time": "00:00",
            "summary": "Victoria has recorded eight new coronavirus infections since yesterday, including a doctor who worked across three clinics in Melbourne while potentially infectious. The Department of Health and Human Services (DHHS) said the doctor had worked at Lilydale Medical Clinic, Croydon Family Practice and Cedars Medical Clinic in Coburg while asymptomatic. The three clinics have been closed for cleaning. Of the other new cases, six were detected in returned overseas travellers, while one is linked to the Rydges on Swanston outbreak."
        },
        {
            "link": "https://www.sbs.com.au/news/gathering-limits-relaxed-for-large-venues-under-stage-three-coronavirus-restrictions ",
            "title": "Gathering limits relaxed for large venues under stage three coronavirus restrictions",
            "source": "SBSNews",
            "date": "12 June 2020",
            "time": "15:00",
            "summary": "Large venues will be able to host more than 100 people and stadiums will be allowed to be filled to 25 per cent capacity under changes to stage three of lifting restrictions in Australia. Prime Minister Scott Morrison announced changes to the final stage of the roadmap to a COVIDSafe Australia after a meeting of the National Cabinet on Friday. He said the 100-person cap on gatherings will be removed and replaced with requirements to meet the one person per four square metres rule, allowing more people to be accommodated in larger venues."
        },
        {
            "link": "https://www.sbs.com.au/news/international-students-could-return-to-australia-next-month-if-states-open-their-borders",
            "title": "International students could return to Australia next month if states open their borders",
            "source": "SBSNews",
            "date": "12 June 2020",
            "time": "17:00",
            "summary": "Some international students could be allowed to return to Australia on a \"pilot basis\" as soon as next month but only if states agree to open their borders, Prime Minister Scott Morrison has announced. Addressing the media after a national cabinet meeting with state and territory leaders on Friday, Mr Morrison said the federal government was working with states and territories to enable international students to return in a \"very controlled setting\" and only under pre-approved plans provided by institutions. But the Prime Minister made clear that if the states and territories wanted international students to return, they would have to \"open up borders for Australians\"."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-11/victorian-black-lives-matter-protester-diagnosed-coronavirus/12343130",
            "title": "Black Lives Matter protester among eight new coronavirus infections in Victoria",
            "source": "ABCNews",
            "date": "11 June 2020",
            "time": "19:00",
            "summary": "A man in his 30s who went to Saturday's Black Lives Matter protest in Melbourne, which thousands of others attended, has tested positive for COVID-19. The man, who wore a mask to the protest, developed symptoms in the 24 hours after the demonstration, the state's Chief Health Officer Brett Sutton said on Thursday. Professor Sutton told reporters it was unlikely the man contracted the virus at the demonstration. However, he may have been infectious. Close contacts who spent more than 15 minutes directly with the person will be told to quarantine."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-11/nsw-coronavirus-restrictions-eased-20-people-allowed-in-homes/12343052",
            "title": "NSW coronavirus restrictions eased further, up to 20 people allowed in homes from Saturday",
            "source": "ABCNews",
            "date": "11 June 2020",
            "time": "14:00",
            "summary": "NSW coronavirus restrictions will be further eased from Saturday, when households will be able to welcome up to 20 guests. Premier Gladys Berejiklian made the announcement this morning, and also revealed up to 20 people would be able to gather in groups outside from the same date. Food courts will also be open from Saturday, as long as people can abide by the four-square-metre rule."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/jun/11/scott-morrison-apologises-for-hurt-or-harm-caused-by-robodebt-rollout",
            "title": "Scott Morrison apologises for 'hurt or harm' caused by robodebt rollout ",
            "source": "TheGuardian",
            "date": "11 June 2020",
            "time": "18:01",
            "summary": "Scott Morrison has apologised for any “hurt or harm” caused by the way the Coalition rolled out the controversial robodebt scheme, but the government services minister, Stuart Robert, has flagged regular debt collection will resume on the other side of the Covid-19 crisis. Scott Morrison has apologised for any “hurt or harm” caused by the way the Coalition rolled out the controversial robodebt scheme, but the government services minister, Stuart Robert, has flagged regular debt collection will resume on the other side of the Covid-19 crisis. Guardian Australia reported this week the true value of all welfare debts unlawfully issued is expected to easily exceed $1bn."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-10/coronavirus-oecd-calls-for-extension-to-jobkeeper-gdp/12340832",
            "title": "OECD calls for extension of coronavirus JobKeeper scheme as it warns Australia's economy could fall by 6.3 per cent",
            "source": "ABCNews",
            "date": "10 June 2020",
            "time": "20:35",
            "summary": "Australia's economy could contract by 6.3 per cent this year if there is a second wave of coronavirus infections, according to the OECD's latest economic outlook. The report urges the Morrison Government to introduce further policy measures to support households and businesses, including extending income support payments, such as the $70 billion JobKeeper wage subsidy, and building social housing. "
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-10/nz-travel-bubble-delayed-coronavirus-state-border-restrictions/12338458",
            "title": "NZ travel bubble being delayed by Australian states' coronavirus border closures, Winston Peters says",
            "source": "ABCNews",
            "date": "10 June 2020",
            "time": "21:16",
            "summary": "State border restrictions are holding up the resumption of travel between Australia and New Zealand, with leaders across the Tasman Sea becoming frustrated at the delays. New Zealand's Foreign Affairs Minister Winston Peters has complained about the \"roadblock of federalism\" getting in the way of plans to create a trans-Tasman 'travel bubble' between the two countries. While some states are now welcoming interstate tourists, others, such as Queensland and Western Australia, are still banning visitors from outside the state."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-ruby-princess-ship-was-allowed-to-dock-so-passengers-didnt-miss-flights/f7de25ea-301b-450a-a096-564c599a4fcd",
            "title": "Ruby Princess was allowed to dock in Sydney before coronavirus test results so passengers didn't miss flights",
            "source": "9News",
            "date": "10 June 2020",
            "time": "16:43",
            "summary": "Passengers were allowed to disembark the Ruby Princess six hours before coronavirus test results came back, so they did not miss their flights. Today Dr Sean Tobin, NSW Chief Biosecurity Officer, fronted the inquiry into why 2700 passengers were allowed to disembark and subsequently carry the deadly disease around the country. He said the NSW Health decision to allow thousands of people off the ship instead of keeping them on board for just six hours was made so as not to disrupt their travel plans."
        },
        {
            "link": "https://www.sbs.com.au/news/china-warns-students-against-studying-in-australia-in-latest-coronavirus-escalation",
            "title": "China warns students against studying in Australia in latest coronavirus escalation",
            "source": "SBSNews",
            "date": "10 June 2020",
            "time": "08:00",
            "summary": "China on Tuesday urged students going overseas to study to think carefully before choosing Australia, due to a spate of racial incidents targeting Asians in the wake of the coronavirus pandemic. The Ministry of Education’s warning comes days after the Chinese culture and tourism ministry advised citizens against travelling to Australia due to racial discrimination and violence stemming from the coronavirus outbreak, which first emerged in China in late 2019. In its statement, the education ministry reminded \"overseas students to conduct a good risk assessment and be cautious about choosing to go to Australia or return to Australia to study.\""
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/jun/09/coalition-hints-at-further-adjustments-to-jobkeeper-as-labor-accuses-it-of-breaking-promise",
            "title": "Coalition hints at 'further adjustments' to jobkeeper as Labor accuses it of breaking promise ",
            "source": "TheGuardian",
            "date": "9 June 2020",
            "time": "18:39",
            "summary": "Mathias Cormann has indicated the government may make \"further adjustments\" to the $70bn jobkeeper program as Labor continues to target the Coalition for breaking a promise by withdrawing the wage subsidy from 120,000 childcare sector workers. Furthermore, on Tuesday the finance minister fronted the Senate Covid-19 committee to explain the $60bn discrepancy in the projected cost of the program, which he described as an \"estimates variation\" and for which the Treasury secretary, Steven Kennedy, said he took \"full responsibility\"."
        },
        {
            "link": "https://www.theage.com.au/politics/federal/australian-economy-appears-to-have-avoided-cycle-of-destruction-treasury-secretary-20200609-p550we.html",
            "title": "Australian economy appears to have avoided 'cycle of destruction': Treasury secretary",
            "source": "TheAge",
            "date": "9 June 2020",
            "time": "17:47",
            "summary": "The Australian economy is coming out of the coronavirus pandemic better than expected with unemployment unlikely to hit double figures, the Treasury secretary has revealed while taking responsibility for the $60 billion overestimation of the JobKeeper wage subsidy program. Steven Kennedy, giving evidence to a Senate inquiry into the government's policies to deal with the virus outbreak, said Australia was outperforming much of the rest of the world and appeared to have avoided a \"cycle of destruction\" that would weigh on the nation for years."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-08/free-childcare-coronavirus-support-to-end-july/12332066",
            "title": "Free child care to end in July after Minister says it did its job during coronavirus",
            "source": "ABCNews",
            "date": "8 June 2020",
            "time": "00:00",
            "summary": "The Federal Government will ditch its free childcare scheme next month, moving to reintroduce childcare subsidies for parents while ending the JobKeeper payment for workers in the sector. Changes announced by Federal Education Minister Dan Tehan today will see free child care come to an end on July 12, with a three-month, $708 million support package to be offered to the sector from the following day. Changes to government support for the sector will also see the JobKeeper payment ended for workers in the sector. Instead, the Government's $708 million support package will require employment levels be guaranteed to protect staff coming off of JobKeeper."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-australia-updates--new-cases-in-new-south-wales-victoria-warnings-over-protests/5754476a-0a65-4993-97f7-344b2bbbaf28",
            "title": "Those who attended protests do not need to isolate for two weeks, health officials say",
            "source": "9News",
            "date": "8 June 2020",
            "time": "12:15",
            "summary": "Those who attended protests across the nation at the weekend must get tested for coronavirus if they develop any symptoms, health officials have warned. Marches were held in Sydney, Melbourne, Brisbane and Adelaide in support of the Black Lives Matter movement and to protest Aboriginal deaths in custody. This morning the Australian Medical Association advised anyone who had attended a rally to self-isolate for two weeks. However Deputy Chief Medical Officer Dr Coatsworth said that was not the case, and only those with symptoms need to take such precautions."
        }
    ]
}