{
    "weeklyTopNews": [
        {
            "link": "https://7news.com.au/business/coles-woolies-relax-online-restrictons-c-991377",
            "title": "Coles, Woolies relax online restrictions",
            "source": "7News",
            "date": "22 April 2020",
            "time": "09:25",
            "summary": "Supermarket giants Woolworths and Coles have broadened their home delivery service for online customers, giving hope that life may be returning to normal amid ongoing coronavirus concerns. Coles this week reopened its home delivery, \"click and collect\", to all customers, after having previously limited orders for vulnerable and remote Australians because of the COVID-19 crisis. Woolworths will make \"tens of thousands of extra weekly home delivery windows for online customers\", WooliesX Managing Director Amanda Bardwell said in a statement on Wednesday."
        },
        {
            "link": "https://www.sbs.com.au/news/ban-on-elective-surgeries-including-ivf-to-be-gradually-lifted-from-next-week",
            "title": "Ban on elective surgeries, including IVF, to be gradually lifted from next week",
            "source": "SBSNews",
            "date": "21 April 2020",
            "time": "14:27",
            "summary": "State and federal leaders agreed on Tuesday to gradually resume elective surgeries due to an increase in personal protective equipment and the slowdown of new coronavirus cases. Most elective surgeries were suspended last month to free up hospital capacity to deal with the coronavirus pandemic. Other procedures to restart after the Anzac Day long weekend include all children surgeries, joint replacements, eye procedures, endoscopy and colonoscopy."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/apr/21/about-800000-australians-lost-their-job-in-the-first-three-weeks-of-coronavirus-restrictions",
            "title": "Australia likely to experience largest economic downturn since the Great Depression ",
            "source": "TheGuardian",
            "date": "21 April 2020",
            "time": "14:16",
            "summary": "Australia is likely to experience the greatest economic contraction since the Great Depression, according to the Reserve Bank of Australia, and has already lost 800,000 jobs and suffered a 6.7% reduction in take home pay, according to the Australian Bureau of Statistics. On Tuesday the RBA provided an economic update predicting a 10% decline in national output in the first half of 2020, a “staggeringly large” 20% reduction in hours worked and unemployment to hit 10% by June."
        },
        {
            "link": "https://www.theguardian.com/world/2020/apr/20/privacy-concerns-persist-over-australias-coronavirus-tracing-app",
            "title": "Privacy concerns persist over Australia's coronavirus tracing app",
            "source": "TheGuardian",
            "date": "20 April 2020",
            "time": "15:40",
            "summary": "Privacy concerns have been raised over Australia’s new coronavirus tracing app. The government services minister, Stuart Robert, has said that the data would remain “securely encrypted on your phone” unless you tested positive for Covid-19, in which case it would be accessed by state health authorities. However, digital experts have said that the federal government should formally make data collected from its Covid-19 tracing app exempt from use by law enforcement and “decentralise” the way it notifies users about potential contacts with the virus if it wants to allay privacy concerns."
        },
        {
            "link": "https://www.canberratimes.com.au/story/6729209/remember-the-spanish-flu-authorities-on-high-alert-for-second-wave-of-coronavirus-cases/?src=rss",
            "title": "ACT health authorities on high-alert for \"second\" wave of coronavirus cases",
            "source": "CanberraTimes",
            "date": "20 April 2020",
            "time": "18:30",
            "summary": "ACT health authorities are on high alert for new COVID-19 cases to emerge once physical distancing restrictions are eased across the country. While chief health officer Kerryn Coleman says the territory may soon be in a position where there are no \"active\" cases of coronavirus with its borders, she insists that doesn't mean the ACT has successfully overcome the pandemic. Chief Minister Andrew Barr warned that any \"early move out\" of the restrictions would heighten the risk of exposing the ACT to a \"second, third, fourth or fifth\" wave of the pandemic."
        },
        {
            "link": "https://www.9news.com.au/national/virgin-australia-airline-administration-board-meeting-as-debt-rises-during-coronavirus-pandemic/b856039f-b87d-4edf-a5e5-8dc0eba773ab",
            "title": "Virgin Australia expected to go into administration ",
            "source": "9News",
            "date": "20 April 2020",
            "time": "19:27",
            "summary": "Virgin Australia has reportedly filed for voluntary administration after the struggling airline asked the government for a $1.4 billion bail-out. The jobs of 16,000 employees are on the line, and board members are currently having crisis talks to decide the fate of the carrier. Virgin is carrying about $5b in debt and its domestic and international business has been hit due to the impact of the coronavirus."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-20/extra-funding-for-aeromedical-services-like-royal-flying-doctor/12164498 ",
            "title": "Aeromedical services like RFDS get $52.8m boost for coronavirus response",
            "source": "ABCNews",
            "date": "20 April 2020",
            "time": "14:45",
            "summary": "A federal funding boost to the Royal Flying Doctor Service (RFDS) and other aeromedical services will see the capacity for rural and remote medical evacuations increase by 50 per cent. The services, which also include CareFlight and LifeFlight, will share in $52.8 million to evacuate COVID-19 patients to larger medical centres and also fly in medical workers and equipment to staff respiratory clinics."
        },
        {
            "link": "https://www.sbs.com.au/news/australia-has-a-sustained-and-genuine-flattening-of-the-coronavirus-curve-greg-hunt-says",
            "title": "Australia has a 'sustained and genuine' flattening of the coronavirus curve, Greg Hunt says",
            "source": "SBSNews",
            "date": "19 April 2020",
            "time": "11:51",
            "summary": "Health Minister Greg Hunt says Australia has \"a sustained and genuine flattening of the curve\" with COVID-19 infection rate increases below one per cent a day for the past seven days. Australia's infection rate of COVID-19 is flattening, with the rate of new cases falling below one per cent and just 53 in the past 24 hours."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-19/coronavirus-queensland-regional-tourism-cairns-hotels-reef/12158486",
            "title": "Coronavirus to cripple Cairns for years, tourism experts say",
            "source": "ABCNews",
            "date": "19 April 2020",
            "time": "09:50",
            "summary": "Tourism authorities fear it could take years for Far North Queensland's tourism-driven economy to recover from the coronavirus pandemic. Tourism Tropical North Queensland estimates the region will have lost $500 million in visitor spending by the end of April, with the total impact on the region expected to be $2.5 billion in lost visitor expenditure. More than 5,000 workers have been stood down so far, with 11,000 more people expected to be out of work by the end of the year. "
        },
        {
            "link": "https://www.sbs.com.au/news/a-mammoth-effort-to-bring-australians-home-from-overseas-during-coronavirus-crisis-with-more-to-return-this-week",
            "title": "A 'mammoth effort' to bring Australians home from overseas during coronavirus crisis, with more to return this week",
            "source": "SBSNews",
            "date": "19 April 2020",
            "time": "18:49",
            "summary": "Australia's Foreign Minister Marise Payne says the federal government continues to work with the Qantas, Virgin Australia and foreign airlines to bring home Australians stranded in various parts of the world because of the coronavirus pandemic. She said about 300,000 people have returned to Australia since March 13, a significant number of those from more than 50 cruise ships. Currently there are about 11,000 Australians scattered around the world - though many of them are long-term residents of the countries in which they're located. "
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-18/covid-led-drop-in-energy-use-risks-system-overload/12150030",
            "title": "Falling power use due to coronavirus risks system overload and blackouts, experts warn",
            "source": "ABCNews",
            "date": "18 April 2020",
            "time": "08:31",
            "summary": "Falling demand for electricity caused by the economic fallout from the COVID-19 pandemic could leave Western Australia's main electricity system at risk of a solar power overload within months, experts have warned. This may overwhelm the grid, meaning intervention and higher prices."
        },
        {
            "link": "https://www.sbs.com.au/news/people-with-disability-to-be-protected-under-new-plan-during-australia-s-coronavirus-crisis",
            "title": "People with disability to be protected under new plan during Australia's coronavirus crisis",
            "source": "SBSNews",
            "date": "18 April 2020",
            "time": "17:19",
            "summary": "More than four million Australians with disability in Australia have been assured of their safety during the coronavirus pandemic through their reduced exposure to the virus, while maintaining essential services. The national cabinet - made up of the prime minister, premiers and chief ministers - when it last met on Thursday agreed on a management and operational plan for people with disability during the crisis."
        },
        {
            "link": "https://www.sbs.com.au/news/coronavirus-mobile-tracking-app-may-be-mandatory-if-not-enough-people-sign-up-scott-morrison-says",
            "title": "Coronavirus mobile tracking app may be mandatory if not enough people sign up, Scott Morrison says",
            "source": "SBSNews",
            "date": "17 April 2020",
            "time": "17:53",
            "summary": "Mobile phone tracking software could be compulsory if not enough Australians voluntarily download the application to help in coronavirus case tracing. Prime Minister Scott Morrison said at least 40 percent of the population needs to use the app to make it effective. Better contact tracing is one of three main benchmarks the government wants to meet before strict restrictions can be lifted. Notably, Mr Morrison says the app won't be used by police as evidence to prosecute people for breaching social distancing requirements."
        },
        {
            "link": "https://www.sbs.com.au/news/internet-costs-cut-for-low-income-australian-families-small-businesses-during-coronavirus-pandemic",
            "title": "Internet costs cut for low-income Australian families, small businesses during coronavirus pandemic",
            "source": "SBSNews",
            "date": "17 April 2020",
            "time": "12:53",
            "summary": "Internet providers will have help ensuring financially-stricken families and businesses stay connected from a $150 million National Broadband Network relief fund. The internet wholesaler wants to ensure families with school children who do not have NBN access, and small and medium-sized businesses, can remain online during and after the coronavirus pandemic. NBN will waive its $37 monthly charge to internet providers between April and September to allow the industry to devise more affordable access for families."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-16/coronavirus-what-australia-has-to-do-before-restrictions-lifted/12154692",
            "title": "Australia's coronavirus restrictions will remain until these three things are established",
            "source": "ABCNews",
            "date": "16 April 2020",
            "time": "19:40",
            "summary": "Prime Minister Scott Morrison has announced that Australians will have to live with coronavirus restrictions for at least another four weeks. He outlined three things the Government wants to see before parts of the country can start to look normal again. These three things are: a broader testing regime, better contact tracing, and being confident in containing outbreaks."
        },
        {
            "link": "https://www.sbs.com.au/news/game-changer-coronavirus-testing-to-be-fast-tracked-in-remote-indigenous-communities",
            "title": "'Game changer': Coronavirus testing to be fast-tracked in remote Indigenous communities",
            "source": "SBSNews",
            "date": "16 April 2020",
            "time": "19:40",
            "summary": "83 coronavirus testing sites are set to be set up across remote Indigenous communities to detect the virus more rapidly. Some remote areas have been waiting up to 10 days for results but the new $3.3 million project, part of the wider $2.4 billion COVID-19 National Health Plan, aims to cut waiting times to 45 minutes."
        }
    ]
}