{
    "weeklyTopNews": [
        {
            "link": "https://www.sbs.com.au/news/coronavirus-restrictions-to-cut-50-billion-from-australia-s-economy-josh-frydenberg-says",
            "title": "Coronavirus restrictions to cut $50 billion from Australia's economy, Josh Frydenberg says",
            "source": "SBSNews",
            "date": "12 May 2020",
            "time": "14:02",
            "summary": "Treasurer Josh Frydenberg says Australia's coronavirus restrictions have wiped the equivalent of $50 billion from the nation's economy. He confirmed Treasury's forecast that the economy will shrink by $50 billion, or 10 per cent, in the June quarter amid the coronavirus restrictions that have shut down swathes of businesses. Mr Frydenberg also outlined the boost to jobs and GDP expected during the three-stage relaxing of restrictions between now and July. Once the third stage is reached, the economy should be $9.4 billion a month better off and 850,000 Australians should be back in work."
        },
        {
            "link": "https://www.abc.net.au/news/rural/2020-05-12/china-trade-escalation-as-beef-farmers-are-targeted/12237468",
            "title": "Red-meat processors have beef sales to China suspended as trade barriers escalate",
            "source": "ABCNews",
            "date": "12 May 2020",
            "time": "23:40",
            "summary": "China has imposed an import ban on four Australian abattoirs in an apparent escalation of Beijing's trade war tactics. The blacklisting of the red meat abattoirs — three in Queensland and one in NSW — comes just days after China flagged plans to introduce an 80 per cent tariff on Australian barley, bringing the trade to its knees. These four meatworks represent 35 per cent of beef exports to China, a trade that had been on track to reach $3.5 billion this year. There are fears the barriers introduced by Australia's largest trading partner are in retaliation to Prime Minister Scott Morrison's demand for an independent investigation into the COVID-19 outbreak."
        },
        {
            "link": "https://www.canberratimes.com.au/story/6754290/canberra-cafes-and-restaurants-to-reopen-from-this-weekend-with-restrictions/?cs=14225",
            "title": "Coronavirus: Canberra cafes and restaurants to reopen from this weekend with restrictions ",
            "source": "CanberraTimes",
            "date": "12 May 2020",
            "time": "14:31",
            "summary": "Canberra cafes and restaurants will be able to reopen from midnight on Friday, but with a 10-customer limit in place. The move is part of the first stage of the ACT government's relaxation of coronavirus restrictions. Pubs and bars would only be able to open if alcohol served was accompanied by a meal. National parks, playgrounds and nature reserves will also open, except those shut for remediation after bushfires."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-11/coronavirus-victoria-eases-restrictions-the-new-covid-19-rules/12233798",
            "title": "Coronavirus restrictions eased in Victoria to allow five visitors to a household and outdoor gatherings of 10 people",
            "source": "ABCNews",
            "date": "11 May 2020",
            "time": "16:18",
            "summary": "Victorian Premier Daniel Andrews has announced \"a small first step\" in the relaxation of the state's coronavirus restrictions. The changes come into effect at 11:59pm on Tuesday and will be in place until the end of May. Notably, the restriction changes mean that residents can now invite five friends or family members over to their house; go hiking, fishing, hunting, diving, prospecting, boating, go for a walk or play non-contact sport together outdoors in groups of up to 10 people; have more guests for weddings and funerals and more. More details on the restrictions lifted can be found in the article."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/may/10/ten-arrested-and-police-officer-injured-at-protest-against-victorias-covid-19-lockdown-laws",
            "title": "Ten arrested and police officer injured at protest against Victoria’s Covid-19 lockdown laws ",
            "source": "TheGuardian",
            "date": "10 May 2020",
            "time": "17:49",
            "summary": "Ten people have been arrested and one police officer has been hospitalised after demonstrators who gathered in Melbourne’s CBD to protest against “self-isolating, social distancing, tracking apps [and] 5G being installed” clashed with police enforcing Victoria’s lockdown laws. Victoria police said on Sunday that 10 people, including two organisers, were arrested after more than 100 people turned out on the steps of Victoria’s parliament on Sunday in contravention of emergency powers restricting gatherings introduced to slow the spread of Covid-19."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-10/wa-relaxes-coronavirus-restrictions-from-may-18-including-travel/12232268",
            "title": "WA to ease coronavirus restrictions from May 18, with 20-person gatherings allowed",
            "source": "ABCNews",
            "date": "10 May 2020",
            "time": "16:05",
            "summary": "West Australian Premier Mark McGowan has announced a roadmap for the reopening of the state's economy, doubling the number of people allowed at non-work gatherings and removing some regional travel borders. Notably, up to 20 people will be allowed to gather indoors and outdoors, pubs, restaurants and cafes may have 20 patrons dine in and regional travel boundaries have dropped from 13 to four. More details on the restrictions lifted can be found in the article."
        },
        {
            "link": "https://www.smh.com.au/national/nsw/nsw-to-ease-lockdown-restrictions-from-friday-20200509-p54rek.html",
            "title": "NSW to ease lockdown restrictions from Friday",
            "source": "TheSydneyMorningHerald",
            "date": "10 May 2020",
            "time": "12:05",
            "summary": "NSW will further ease COVID-19 restrictions from this Friday, with cafes, restaurants, playgrounds and outdoor pools making the cut for early reopening. Premier Gladys Berejiklian said \"the changes will allow NSW to fire up the economy, while allowing more personal freedoms.\" Notably, NSW residents will be permitted to have outdoor gatherings of up to 10 people, visits to a household of up to five people, while cafes and restaurants can seat 10 patrons at any one time. More details on the restrictions lifted can be found in the article."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-09/how-travel-will-resume-around-australia-coronavirus-restrictions/12231242",
            "title": "How travel will resume around Australia as coronavirus restrictions ease in each state and territory",
            "source": "ABCNews",
            "date": "9 May 2020",
            "time": "15:11",
            "summary": "While Prime Minister Scott Morrison has made it very clear that any hopes of an overseas adventure should be shelved for \"the foreseeable future\", the prospects for regional and interstate travel are more promising. As each state and territory unveils its individual plans, in line with the Federal Government's three-step framework announced on Friday, the road back to domestic travel becomes slightly clearer. There's still much to be decided, and a number of states are yet to lay out their plans. This article outlines all the information about the regional and interstate travel plans in each state and territory that has been released so far."
        },
        {
            "link": "https://www.theguardian.com/world/2020/may/08/the-three-step-plan-to-relax-restrictions-and-reopen-australia-after-coronavirus-crisis",
            "title": "The three-step plan for reopening Australia after Covid-19 and what Stage 1, 2 and 3 looks like ",
            "source": "TheGuardian",
            "date": "8 May 2020",
            "time": "15:22",
            "summary": "Scott Morrison and the chief medical officer, Brendan Murphy, have laid out a three-step plan to reopen Australia after the coronavirus crisis. Morrison said he hoped step three could be achieved in July, but it would be up to each state and territory when they moved from one step to the next."
        },
        {
            "link": "https://www.sbs.com.au/news/federal-government-delays-banking-royal-commission-reforms-due-to-pandemic",
            "title": "Federal government delays banking royal commission reforms due to pandemic",
            "source": "SBSNews",
            "date": "8 May 2020",
            "time": "15:04",
            "summary": "Misbehaving bankers and financiers have been given a six-month reprieve as a result of the coronavirus pandemic. The Morrison government has delayed the implementation of commitments associated with the banking royal commission so lenders can concentrate on addressing the COVID-19 crisis. The new timeline will see legislation scheduled for introduction before 30 June, moved to December 2020, and measures originally set for implementation by December shifted to June 2021."
        },
        {
            "link": "https://www.watoday.com.au/national/employers-could-be-held-liable-for-workers-who-contract-covid-19-20200508-p54r7e.html?ref=rss&utm_medium=rss&utm_source=rss_national",
            "title": "Employers could be held liable for workers who contract COVID-19",
            "source": "WAToday",
            "date": "8 May 2020",
            "time": "14:44",
            "summary": "Employers could be held liable for workers who contract coronavirus on the job, lawyers say. As restrictions ease and workers prepare to return to offices, employers are being warned they need to adhere to the health guidelines or they face serious legal trouble. Maurice Blackburn principal lawyer Liberty Sanger said even in a pandemic, employers must provide a safe workplace and if they ignore hygiene and social distancing guidelines, they could be sued by employees who suffer long-term impacts."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-07/coronavirus-queensland-easing-restrictions-mothers-day/12218690",
            "title": "Coronavirus distancing restrictions to ease across Queensland for Mother's Day",
            "source": "ABCNews",
            "date": "7 May 2020",
            "time": "14:00",
            "summary": "Queensland will again ease COVID-19 contact restrictions from Mother's Day this Sunday to allow up to five members from one household to visit another home. Multiple families can visit the same household as long as it is at different times. Chief Medical Officer Jeannette Young said the 50-kilometre limit on travel would also be lifted \"if you're visiting another household\". \"But you can't go out into that community. You can only go to that residence, visit there, and leave,\" Dr Young said."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-07/sa-ends-coronavirus-free-streak-with-new-case/12225130",
            "title": "South Australia ends 14-day coronavirus-free streak with new case contracted in UK",
            "source": "ABCNews",
            "date": "7 May 2020",
            "time": "16:00",
            "summary": "South Australia has recorded its first new coronavirus case in a fortnight after a man who returned from the United Kingdom in March tested positive. SA Health believes the man in his 70s acquired COVID–19 overseas, but developed \"very mild\" symptoms, including a loss of taste and smell sensations, after his return on March 20. The latest diagnosis brings the total number of positive coronavirus cases in the state to 439."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-06/coronavirus-numbers-raise-covid19-growth-factor/12217846",
            "title": "Coronavirus numbers have put Australia's growth factor back above one — should we be worried?",
            "source": "ABCNews",
            "date": "6 May 2020",
            "time": "05:22",
            "summary": "For the first time in more than a month, the 'growth factor' for COVID-19 cases in Australia has risen above one - it is currently 1.04. That is, there are more new cases this week than there were last week. Put simply, growth factor is a measure of how quickly the number of new cases is rising or falling — and the critical thing to remember is that we want to keep it below one. Catherine Bennett, the chair of epidemiology at Deakin University, says that the importance of this number at this stage in the outbreak is really as a signal that something's changed over the last seven days and what we expect that to be now is probably clusters of cases. She stated that this means that we've got work to do — we've got to make sure that the reason it's above one is well under control."
        },
        {
            "link": "https://www.theguardian.com/world/2020/may/06/covidsafe-app-is-not-working-properly-on-iphones-authorities-admit",
            "title": "Covidsafe app is not working properly on iPhones, authorities admit ",
            "source": "TheGuardian",
            "date": "6 May 2020",
            "time": "17:03",
            "summary": "Australians running the COVIDSafe contact tracing app on iPhones may not be recording all the data required if they don’t have the app running in the foreground or they are using an older model phone, the government has admitted. More than 5.1 million Australians have downloaded and registered to use the app on iPhone and Android devices, and, while the Android version works while running in the background (ie, not open on the screen), the iPhone version works best when the app is open on the screen and the phone is unlocked."
        },
        {
            "link": "https://www.sbs.com.au/news/wa-marks-one-week-without-new-coronavirus-cases",
            "title": "WA marks one week without new coronavirus cases",
            "source": "SBSNews",
            "date": "6 May 2020",
            "time": "15:24",
            "summary": "Western Australia has marked one week of no new COVID-19 cases, as the state government expands a study testing asymptomatic people. Only 14 active cases remain in the state, including seven patients in Perth hospitals, while 528 people have recovered. Premier Mark McGowan stated that while the state government was focused on loosening restrictions that would boost the economy and keep people safe, the hard border closure would remain in place for now."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-scott-morrison-covid-19-herd-immunity-death-sentence/c5b1b198-dec6-4547-a909-444f8d92db09",
            "title": "Prime Minister Scott Morrison labels herd immunity a death sentence ",
            "source": "9News",
            "date": "6 May 2020",
            "time": "11:54",
            "summary": "Prime Minister Scott Morrison says the herd immunity approach to dealing with the COVID-19 virus is a \"death sentence.\" Mr Morrison once again praised Australia's response to the coronavirus crisis, saying we've done very well compared to other nations. The Prime Minister also questioned the aggressive interrogation of a New South Wales health official at the Ruby Princess inquiry yesterday. Furthermore, the Prime Minister said he will continue to push for a global inquiry into the origins of COVID-19."
        },
        {
            "link": "https://www.sbs.com.au/news/government-releases-proposed-laws-to-underpin-privacy-protections-for-covidsafe-app",
            "title": "Government releases proposed laws to underpin privacy protections for COVIDSafe app",
            "source": "SBSNews",
            "date": "5 May 2020",
            "time": "08:54",
            "summary": "The government has released a draft of its legislative backing to privacy and data protections for the COVIDSafe tracing app. It proposes to make it illegal for anyone to refuse a person without the app entry to a public place, ban them from an activity or refuse to buy or sell goods and services to them.The legislation would also make it an offence to access the data without proper authorisation and for the data to be stored anywhere outside of Australia, and says records of the Bluetooth \"handshakes\" a user's phone makes with people they come in close contact with must be deleted after 21 days or upon request. All offences have a maximum penalty of five years in jail, a $63,00 fine or both."
        },
        {
            "link": "https://www.sbs.com.au/news/scott-morrison-wants-to-get-one-million-australians-back-to-work ",
            "title": "Scott Morrison maps out Australia's path back to work",
            "source": "SBSNews",
            "date": "5 May 2020",
            "time": "15:53",
            "summary": "Australia has succeeded in containing the coronavirus outbreak but now needs to flatten a new \"curve\" of unemployment, Prime Minister Scott Morrison says. \"We now need to get one million Australians back to work, that is the curve we need to address,\" Mr Morrison said. \"As long as these restrictions are in place, they are costing our economy some $4 billion each week ... it certainly puts enormous pressure, as it should, on the timetable as we seek to move Australia back to that safe economy.\""
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-coles-to-extend-trading-hours-as-panic-buying-eases/42114a8e-6fba-437b-8354-d94e865e3510",
            "title": "Coles extends trading hours as panic-buying eases",
            "source": "9News",
            "date": "5 May 2020",
            "time": "08:28",
            "summary": "Coles will extend trading hours at the majority of its stores. Almost 200 stores will begin trading from 6am, the supermarket giant confirmed this morning. The news comes as panic-buying across the country eases and stores begin replenishing empty shelves. Coles Chief Operations Officer, Matt Swindells said more stock on shelves and improved customer behaviour meant dedicated community hours could also be lifted."
        }
    ]
}