{
  "weeklyTopNews": [
    {
      "link": "https://www.sbs.com.au/news/vic-set-to-open-up-earlier-than-planned",
      "title": "Vic set to open up earlier than planned",
      "source": "SBSNews",
      "date": "20 October 2020",
      "time": "14:00",
      "summary": "Victoria recorded one new case and no deaths overnight. The 14-day rolling average for new cases now stands at 6.4. State Premier Daniel Andrews said the state was well-placed to ease more restrictions sooner than expected."
    },{
      "link": "https://www.sbs.com.au/news/tasmania-may-open-to-nsw-in-early-november-if-coronavirus-cases-remain-low",
      "title": "Tasmania may open to NSW in early November if coronavirus cases remain low",
      "source": "SBSNews",
      "date": "19 October 2020",
      "time": "17:00",
      "summary": "State Premier Peter Gutwein is hopeful Tasmania will reopen to NSW in early November. He added that he will be providing an update on Friday or Monday."
    },{
      "link": "https://www.abc.net.au/news/2020-10-17/nsw-records-five-new-local-coronavirus-cases/12778446",
      "title": "NSW records five new locally acquired coronavirus cases as Oran Park cluster expands",
      "source": "ABCNews",
      "date": "17 October 2020",
      "time": "19:00",
      "summary": "NSW recorded 7 new cases in total, with 2 being in hotel quarantine. The other five have been attributed to the Oran Park cluster which now has 18 cases."
    },{
      "link": "https://www.theguardian.com/australia-news/2020/oct/16/victoria-set-to-ease-lockdown-rules-after-it-records-two-new-cases-and-no-deaths",
      "title": "Victoria set to ease lockdown rules after it records two new cases and no deaths ",
      "source": "TheGuardian",
      "date": "16 October 2020",
      "time": "15:52",
      "summary": "The numbers are Victoria's lowest daily increase since June. Melbourne's 14 day rolling average now sits at 8.7 cases."
    },{
      "link": "https://www.sbs.com.au/news/nsw-halts-easing-of-restrictions-after-recording-11-new-locally-acquired-cases",
      "title": "NSW halts easing of restrictions after recording 11 new locally-acquired cases",
      "source": "SBSNews",
      "date": "14 October 2020",
      "time": "13:00",
      "summary": "NSW Premier Gladys Berejiklian announced 13 new cases of coronavirus in the state overnight including 11 locally-acquired cases. The number has caused the state government to halt its plans for easing restrictions."
    }
  ]
}
