{
    "weeklyTopNews": [
        {
            "link": "https://www.theguardian.com/australia-news/2020/jul/24/national-cabinet-commits-to-covid-19-suppression-strategy-to-secure-zero-community-transmissions",
            "title": "National cabinet commits to Covid-19 suppression strategy to secure zero community transmissions ",
            "source": "TheGuardian",
            "date": "24 July 2020",
            "time": "17:38",
            "summary": "After a meeting on Friday, the national cabinet has agreed to share more data and COVID-19 testing response times, and have committed to a virus with a goal of having zero community transmissions. There is now acceptance in the national cabinet that all states and territories need to take precautions to avoid community transmission, currently only occurring in Victoria and New South Wales."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-23/victoria-records-five-deaths-and-403-new-cases-of-covid-19/12483916?nw=0",
            "title": "Victoria records five deaths and 403 new cases of coronavirus overnight",
            "source": "ABCNews",
            "date": "23 July 2020",
            "time": "12:00",
            "summary": "Three of the deaths are connected to aged care facilities. The five deaths bring the state's total death toll to 49."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-22/victoria-coronavirus-update-cases-hit-record-daily-high/12479494",
            "title": "Victorian coronavirus cases hit new record high with 484 cases, two more deaths",
            "source": "ABCNews",
            "date": "22 July 2020",
            "time": "16:00",
            "summary": "Victoria have broken a record with 484 new coronavirus cases announced. Victorian Premier, Daniel Andrews has said that he is, \"very unhappy and very sad\", aknowledging a report stating that report that nearly nine in 10 people did not isolate between the time they first felt sick and when they went to get a test. After testing, half of these people did not isolate while waiting for their test results. \"Fifty-three per cent of people continuing to do their shopping, continuing to go to work continuing to do all sorts of things,\" he said. \"Unless people who get tested are staying at home and isolating until they get their test results, then we will not see those numbers come down,\" he said before adding that the six week lockdown might be extended."
        },
        {
            "link": "https://www.theguardian.com/business/2020/jul/21/jobkeeper-jobseeker-payment-coronavirus-covid-19-update-changes-recipients",
            "title": "Jobkeeper and jobseeker payment: what do the changes mean for recipients? ",
            "source": "TheGuardian",
            "date": "21 July 2020",
            "time": "15:12",
            "summary": "Jobkeeper has now been extended to 28 March 2021. The Jobkeeper rate will change after 27 Septmeber. It is currently at $1500 per employee per fortnight, but after 27 September, employees who ordinarily worked fewer than 20 hours a week will have reduced payments. Jobkeeper is also set to reduce payments over time. The coronavirus supplement for recipients of Jobseeker, will be cut from $550 per fortnight, to $250 per fortnight from 25 September onwards. The supplement will remain in place until 31 December."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-20/tasmania-new-coronavirus-case-woman-returning-from-vic/12473222",
            "title": "New Tasmanian coronavirus case confirmed as young woman returning from Victoria",
            "source": "ABCNews",
            "date": "20 July 2020",
            "time": "18:50",
            "summary": "Tasmania has recorded its first coronavirus cases in over 2 months. Before this, the state had recorded no active cases as of June 12th. The new case is a person that is currently in hotel quarantince since returning to Tasmania from Victoria. Tasmania Premier, Peter Gutwein has said that there were about 600 people in hotel quarantine in the state, and a further 1,000 in home quarantine."
        },
        {
            "link": "https://www.sbs.com.au/news/face-masks-will-soon-be-mandatory-in-melbourne-here-s-what-you-need-to-know",
            "title": "Face masks will soon be mandatory in Melbourne. Here's what you need to know",
            "source": "SBSNews",
            "date": "19 July 2020",
            "time": "18:00",
            "summary": "From 11.59pm on Wednesday, masks will be made compulsory for people who leave their homes in metropolitan Melbourne and the Mitchell Shire. Victorian Premier, Daniel Andrews has said that common sense will govern the new rules, advising that the measure must be done whenever it is practical to do so. He also advised that masks need not be hospital-grade masks, emphasizing, \"any face covering is better than no face-covering.\""
        },
        {
            "link": "Jobkeeper expected to be extended beyond September for businesses that ‘genuinely need it’ ",
            "title": "https://www.theguardian.com/australia-news/2020/jul/19/jobkeeper-expected-to-be-extended-beyond-september-for-businesses-that-genuinely-need-it",
            "source": "TheGuardian",
            "date": "19 July 2020",
            "time": "13:38",
            "summary": "The finance minister has said that there will be some adjustments to the Jobkeeper scheme. \"The ultimate objective still has to be getting back into a situation where all businesses are in a position to pay for the wages of their employees out of their income,\" he said. The government will release an economic update on Thursday and outline the future of the jobseeker and jobkeeper payments. Until then, it is unclear how long the payments will be extended for."
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-records-three-more-coronavirus-deaths-and-217-new-infections",
            "title": "Victoria records three more coronavirus deaths and 217 new infections",
            "source": "SBSNews",
            "date": "18 July 2020",
            "time": "18:00",
            "summary": "Mr Andrews said of the additional cases, 11 of them were linked to known outbreaks, and 205 of them are under investigation. 217 is a significant drop from the 428 cases registered on the previous day. The state's Chief Medical Officer, Dr Sutton said he was happy that case numbers had dropped, but also warned Victorians against complacency.\"It is a number that would have shocked us all a month ago, we need to remember it is still a high number,\" he said."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-17/victoria-coronavirus-cases-update-record-covid19-daily-increase/12465632",
            "title": "Victoria records another 428 coronavirus cases and three more COVID-19 deaths",
            "source": "ABCNews",
            "date": "17 July 2020",
            "time": "18:00",
            "summary": "The 428 new cases today represent the highest daily increase since the start of the pandemic, and three more people have died from the virus, taking the death toll in the state to 32. They were a man in his 70s, a man in his 80s and a woman in her 80s. Victorian Premier, Daniel Andrews has said that  the likelihood of a longer lockdown or heightened enforcement was \"all in the hands\" of every Victorian. \"If we get a sense, and if the data continues to tell us … that the strategy is not being as effective as quickly as we would like, we may have to go to new rules,\" he said."
        },
        {
            "link": "https://www.theguardian.com/media/2020/jul/17/black-lives-matter-protests-a-covid-19-outbreak-and-the-link-that-didnt-exist",
            "title": "Black Lives Matter protests, a Covid-19 outbreak and the 'link' that didn't exist ",
            "source": "TheGuardian",
            "date": "17 July 2020",
            "time": "20:11",
            "summary": "A number of news outlets had previously reported that authorities had confirmed a link between last month’s Melbourne Black Lives Matter protest and the Covid-19 breakout in public housing towers. The Victorian Department of Health and Human Services have now knocked down these claims. They said, \"We are aware of six confirmed cases who attended the Black Lives Matter protest,\" adding \"Currently there is no evidence to suggest they acquired the virus from the protest, and \"None of these cases are known to reside at a major public housing complex. Currently no known nor suspected episodes of transmission occurred at the protest itself.\""
        }
    ]
}