{
    "weeklyTopNews": [
        {
            "link": "https://www.abc.net.au/news/2020-04-30/coronavirus-eliminated-in-act-no-known-covid-19-cases/12201088",
            "title": "Coronavirus recovery: ACT becomes first state or territory to be free of known cases of COVID-19",
            "source": "ABCNews",
            "date": "30 April 2020",
            "time": "18:35",
            "summary": "The ACT has become the first Australian jurisdiction to be free of all known cases of COVID-19. After a total of 106 diagnoses and three deaths in the ACT, Jan Stoop, the last Canberran to test positive to coronavirus, has recovered. ACT Chief Health Officer Dr Kerryn Coleman welcomed the local elimination of the virus, and reiterated that the pandemic is ongoing, emphasising it is important not to undo the work that has been done."
        },
        {
            "link": "https://www.sbs.com.au/news/australia-s-coronavirus-restrictions-are-easing-here-s-what-you-can-do-in-your-state-this-weekend",
            "title": "Australia's coronavirus restrictions are easing. Here's what you can do in your state this weekend",
            "source": "SBSNews",
            "date": "30 April 2020",
            "time": "17:25",
            "summary": "Millions of Australians are set to enjoy more freedoms over the coming days as COVID-19 restrictions are eased, but the rules are different in every state and territory. This article outlines the restrictions that have been dropped state-by-state."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/apr/30/australians-on-jobseeker-payment-up-450000-in-less-than-a-month",
            "title": "More than 1.3 million Australians on jobseeker as Senate inquiry calls for permanent increase to rate ",
            "source": "TheGuardian",
            "date": "30 April 2020",
            "time": "16:23",
            "summary": "More than 1.3 million people are now receiving unemployed benefits across the country, with that number expected to reach about 1.7 million in September. The government faces growing pressure to consider a permanent increase to the jobseeker payment, which has received a temporary $550 per fortnight boost for about six months."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-29/prime-minister-scott-morrison-coronavirus-restrictions-easing/12196562",
            "title": "Prime Minister Scott Morrison flags easing of coronavirus restrictions in near future",
            "source": "ABCNews",
            "date": "29 April 2020",
            "time": "13:21",
            "summary": "Prime Minister Scott Morrisonsaid Australia was \"on the road back\" to an economy safe from COVID-19 and that success could mean easing restrictions soon, noting that one of the most important tools to help fast-track restrictions being lifted was the Government's COVIDSafe tracing app. He also ruled out international travel restarting any time soon, with the potential exception of travel to New Zealand."
        },
        {
            "link": "https://www.sbs.com.au/news/australians-urged-not-to-neglect-mental-health-during-pressure-cooker-coronavirus-pandemic",
            "title": "Australians urged not to neglect mental health during 'pressure cooker' coronavirus pandemic",
            "source": "SBSNews",
            "date": "29 April 2020",
            "time": "17:21",
            "summary": "he government's top advisor on suicide prevention is urging Australians not to neglect their mental health during the coronavirus pandemic. Chief executive of the National Mental Health Commission Christine Morgan on Wednesday revealed new statistics showing the overall use of mental health services has been declining in Australia during the COVID-19 outbreak, which she speculated was due to people who would normally be using mental health services are not actually going out and doing those visits. Although the overall use of mental health services had declined, there had been an encouraging rise in the use of telehealth services such as Beyond Blue, Ms Morgan said."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/apr/28/nsw-new-south-wales-coronavirus-restrictions-partially-lifted-to-allow-limited-visiting",
            "title": "NSW coronavirus restrictions will be partially lifted to allow limited visiting ",
            "source": "TheGuardian",
            "date": "28 April 2020",
            "time": "12:47",
            "summary": "People in New South Wales will soon be able to visit each other as the premier, Gladys Berejiklian, joins other state and territory governments in easing lockdown laws. In a press conference on Tuesday morning, Berejiklian said that since NSW infection rates remained low, two adults and their children would be able to travel to other homes to visit. A spokeswoman from the premier’s office said guests were allowed to stay overnight and there were no restrictions on distance."
        },
        {
            "link": "https://www.sbs.com.au/news/hundreds-return-to-sydney-s-famous-bondi-beach-as-coronavirus-restrictions-are-eased",
            "title": "Hundreds return to Sydney's famous Bondi Beach as coronavirus restrictions are eased",
            "source": "SBSNews",
            "date": "28 April 2020",
            "time": "14:43",
            "summary": "Hundreds of surfers have returned to the water at Bondi for the first time since the beach was closed five weeks ago due to COVID-19 restrictions. People are now permitted to swim or surf at Bondi and Bronte, and surf only at Tamarama, between 7am and 5pm on weekdays. Access is via designated entry and exit points and the sand remains out of bounds for sunbathers."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/apr/27/australias-aged-care-residents-caught-in-standoff-over-visits-during-coronavirus",
            "title": "Australia's aged care residents caught in standoff over visits during coronavirus ",
            "source": "TheGuardian",
            "date": "27 April 2020",
            "time": "16:08",
            "summary": "Aged care residents and their families are caught in the crossfire of an escalating stand-off between the federal government and the sector over visiting rights during the Covid-19 pandemic. Ahead of a meeting with providers on Friday, the government suggested it was prepared to force homes to allow each resident two visitors a day, in line with official health guidelines, if operators did not ease their own rules. On Monday, a coalition of 1,000 aged care homes and their representatives roundly rejected the government’s request and disputed claims elevated by the prime minister that some homes were simply locking residents in their rooms."
        },
        {
            "link": "https://www.sbs.com.au/news/more-than-one-million-australians-download-covidsafe-contact-tracing-app",
            "title": "More than two million Australians download COVIDSafe contact tracing app",
            "source": "SBSNews",
            "date": "27 April 2020",
            "time": "20:45",
            "summary": "As of Monday 4pm, 1.89 million Australians had downloaded the COVID-19 tracer app, which aims to help health officials identify people who may have come into contact with someone with the disease. Chief medical officer Brendan Murphy called the result a positive start to bolstering the public health response against the coronavirus. The government has said 40 per cent - or some 10 million people - would be needed for contact-tracing to be most successful."
        },
        {
            "link": "https://www.sbs.com.au/news/what-is-covidsafe-australia-s-controversial-new-contact-tracing-app",
            "title": "What is COVIDSafe, Australia's controversial new contact tracing app?",
            "source": "SBSNews",
            "date": "26 April 2020",
            "time": "18:27",
            "summary": "On Sunday, the Federal Government launched a mobile phone app it hopes will improve the tracing of coronavirus cases and the people they come in contact with. The COVIDSafe app aims to identify people who may have come into contact with someone who has coronavirus so the user can give the information to health authorities. The COVIDSafe app is based on Singapore's Tracetogether software, which records the Bluetooth connections a phone makes with others, as part of what's being called a \"Bluetooth handshake\". But the launch came amid concerns about the technology and the data it would collect."
        },
        {
            "link": "https://www.sbs.com.au/news/coronavirus-stay-at-home-restrictions-to-be-eased-in-queensland",
            "title": "Coronavirus stay-at-home restrictions to be eased in Queensland",
            "source": "SBSNews",
            "date": "26 April 2020",
            "time": "13:21",
            "summary": "Queensland will relax some stay-at-home restrictions from midnight on Friday with less than 100 active COVID-19 cases across the state. Family picnics and weekend drives are back on the agenda for Queenslanders starting next weekend after just three COVID-19 cases were recorded overnight. Premier Annastacia Palaszcuk says the easing of restrictions would start at midnight on Friday and people would be limited to travel about 50km from their residence and “limited to members of your own household”."
        },
        {
            "link": "https://www.sbs.com.au/news/wa-to-allow-gatherings-of-up-to-10-people-as-covid-19-cases-drop ",
            "title": "WA to allow gatherings of up to 10 people as COVID-19 cases drop",
            "source": "SBSNews",
            "date": "26 April 2020",
            "time": "15:26",
            "summary": "Western Australia will relax its coronavirus restrictions to allow up to 10 people to gather for non-work activities, as the state recorded another day of no new COVID-19 cases. Premier Mark McGowan said it was a \"cautious relaxation\" of restrictions, acknowledging it had been difficult for everyone, but especially the elderly, to not see family and friends during the pandemic. From Monday, non-contact recreational activities such as picnics in parks, fishing, boating, hiking and camping will be allowed but people must comply with travel restrictions. Ten people will be allowed at weddings and the 10-person limit remains for funerals."
        },
        {
            "link": "https://www.theguardian.com/news/2020/apr/25/australians-turn-out-for-driveway-dawn-service-to-mark-anzac-day-in-time-of-coronavirus",
            "title": "Australians turn out for driveway dawn service to mark Anzac Day in time of coronavirus ",
            "source": "TheGuardian",
            "date": "25 April 2020",
            "time": "08:00",
            "summary": "Thousands take part in a Covid-19-friendly but lonelier than usual commemoration of Gallipoli. The idea for the driveway dawn service came from two former Townsville defence force personnel, Warrant Officer Terry James and Brigadier Bill Sowry, who were discussing a Covid-19-friendly way to commemorate the day on social media. The plan quickly gained popularity and RSL branches and politicians across the country encouraged people to take part."
        },
        {
            "link": "https://www.sbs.com.au/news/australia-ramps-up-coronavirus-testing-to-include-anyone-with-respiratory-symptoms",
            "title": "Australia ramps up coronavirus testing to include anyone with respiratory symptoms",
            "source": "SBSNews",
            "date": "24 April 2020",
            "time": "16:55",
            "summary": "Following a national cabinet meeting on Friday, Chief Medical Officer Brendan Murphy announced all states and territories would expand their testing criteria to ensure any community transmission was being picked up. The meeting also discussed reports of aged care facilities refusing visitors and locking residents in their rooms. Prime Minister Scott Morrison said if facilities that had gone beyond baseline coronavirus requirements did not return to that level and allow each resident two visitors a day, his government would make it mandatory."
        },
        {
            "link": "https://www.sbs.com.au/news/scott-morrison-says-social-distancing-rules-do-not-apply-to-school-classrooms",
            "title": "Scott Morrison says social distancing rules do not apply to school classrooms",
            "source": "SBSNews",
            "date": "24 April 2020",
            "time": "14:54",
            "summary": "Prime Minister Scott Morrison says the government's medical advice confirms social distancing requirements do not apply to classrooms, clearing the way for students to return to school.  While Australians have been told to keep 1.5 metres apart, or two arms' lengths, Mr Morrison said the Australian Health Protection Principal Committee (AHPPC) had determined students did not need to abide by that advice in the classroom."
        },
        {
            "link": "https://www.sbs.com.au/news/scott-morrison-says-jobseeker-payment-will-be-cut-after-pandemic",
            "title": "Scott Morrison says JobSeeker payment will be cut after pandemic",
            "source": "SBSNews",
            "date": "23 April 2020",
            "time": "16:30",
            "summary": "Scott Morrison has indicated that the JobSeeker allowance, formerly known as Newstart, will be reduced after the COVID-19 pandemic. So far, 587,686 people have signed up to the JobSeeker unemployment benefit during the pandemic. The payment is usually $40 a day but has been doubled for the next six months. However, Mr Morrison indicated he was not interested in extending this timeframe despite the fact many sacked employees will still be struggling to find work."
        },
        {
            "link": "https://www.watoday.com.au/natiaonal/victoria/anzac-appeal-raises-just-3-percent-of-target-as-street-sales-take-a-tumble-20200423-p54mmt.html?ref=rss&utm_medium=rss&utm_source=rss_national",
            "title": "Anzac Appeal raises just 3% of target as street sales take a tumble",
            "source": "WAToday",
            "date": "23 April 2020",
            "time": "15:17",
            "summary": "Two days out from Anzac Day, RSL Victoria’s Anzac Appeal has raised less than 3 percent of this year's original goal. The appeal, an annual fundraiser to support war veterans and their families, normally gathers more than 90 per cent of its funds via street sales of badges in the weeks leading up to Anzac Day. With volunteers unable to sell badges this year due to social distancing restrictions, RSL Victoria has raised about $100,000 in online donations. Before the coronavirus pandemic RSL Victoria was hoping to collect $3.5 million this year – the 75th anniversary of the end of World War II – having raised between $3 million and $3.5 million in previous years."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-23/wa-coronavirus-landlords-rental-relief-package-announced/12176888",
            "title": "WA $154m coronavirus relief package to help renters, landlords and the construction industry",
            "source": "ABCNews",
            "date": "23 April 2020",
            "time": "18:31",
            "summary": "The West Australian Government has announced a relief package of $154 million to support tenants, landlords and the construction industry impacted by the coronavirus crisis. The package includes $30 million for grants of up to $2,000 to directly help residential tenants pay their rent if they are suffering hardship."
        }
    ]
}