{
    "weeklyTopNews": [
        {
            "link": "https://www.abc.net.au/news/2020-08-05/new-coronavirus-measures-borders-quarantine-child-care/12526836",
            "title": "Coronavirus border restrictions, NSW quarantine rules and Victoria child care measures announced today",
            "source": "ABCNews",
            "date": "5 August 2020",
            "time": "19:00",
            "summary": "A number of new regulations have been implemented in Victoria, New South Wales and Queensland."
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-records-725-new-infections-while-man-in-his-30s-becomes-australia-s-youngest-coronavirus-death",
            "title": "Of the 15 new deaths recorded on Wednesday, twelve were linked to the state's aged-care sector.",
            "source": "SBSNews",
            "date": "5 August 2020",
            "time": "15:00",
            "summary": "Victoria recorded 752 new coronavirus cases today as well as 15 more deaths. One death was a man in his 30s, and 12 were linked to the state's aged care sector. The man in his 30s is the youngest person to die from the virus in Australia."
        },
        {
            "link": "https://www.abc.net.au/news/2020-08-04/melbournes-coronavirus-lockdown-worth-it-burnet-institute-data/12521434",
            "title": "Melbourne's stage 3 lockdown prevented thousands of coronavirus cases, research data shows",
            "source": "ABCNews",
            "date": "4 August 2020",
            "time": "20:19",
            "summary": "Researchers from the Burnet institute predicted that about 27,000 people would have been diagnosed with COVID-19 in July had the growth rate of the coronavirus continued uncheck. The actual number of cases recorded in July was about 8,000. CEO Brendan Crabb said overwhelmingly, community effort in adhering to stage 3 restrictions had a \"major impact\" in preventing cases and saving lives. \"We can assume we would have had three to four times the number of deaths, three to four times the number of serious illnesses, so a very major impact of stage 3 lockdown,\" Professor Crabb said."
        },
        {
            "link": "https://www.sbs.com.au/news/we-asked-for-your-questions-about-victoria-s-new-coronavirus-restrictions-here-s-what-you-wanted-to-know",
            "title": "From moving house to questions about travelling to halal butchers, here's what you wanted to know about Victoria's latest coronavirus restrictions. ",
            "source": "SBSNews",
            "date": "3 August 2020",
            "time": "17:00",
            "summary": "SBS News has collected a number of common questions requested by users regarding the lockdowns in Victoria. Metropolitan Melbourne will be under stage 4 restrictions, and regional Victoria will be under stage 3 restrictions. Check the full articles for some commonly asked questions, and refer to our Info page for details regarding the regulations."
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-announces-state-of-disaster-as-melbourne-enters-drastic-stage-4-coronavirus-lockdown",
            "title": "Victoria announces State of Disaster as Melbourne enters drastic Stage 4 coronavirus lockdown",
            "source": "SBSNews",
            "date": "2 August 2020",
            "time": "19:00",
            "summary": "A State of Disaster has been declared in Melbourne. Authorities have imposed stage 4 lockdown restrictions in metropolitan Melbourne. With 760 mystery cases around the state, state Premier Daniel Andrews has announced that the new restrictions would be in place for 6 weeks. The restrictions include a curfew from 8pm to 5am."
        },
        {
            "link": "https://www.abc.net.au/news/2020-08-01/sa-potential-coronavirus-vaccine-passes-first-phase/12514988",
            "title": "South Australian coronavirus vaccine candidate shows positive results in phase one human trials",
            "source": "ABCNews",
            "date": "1 August 2020",
            "time": "16:00",
            "summary": "A Covid-19 vaccine candidate, COVAX-19, developed by Adelaide-based company Vaxine has shown positive results in phase one human trials. Victorian aged care residents could be included in the next stage of testing. Lead researcher Professor Nikolai Petrovsky said the vaccine candidate had been shown to be safe and to induce antibodies that attack the coronavirus that causes COVID-19.\"We've had no major side-effects in any of the subjects,\" they said. If subsequent trials are passed, the vaccine could be ready by the end of the year."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-31/one-in-four-not-home-covid19-positive-adf-door-knock/12511682",
            "title": "More than a quarter of Victoria coronavirus patients not at home when doorknocked by ADF",
            "source": "ABCNews",
            "date": "31 July 2020",
            "time": "17:30",
            "summary": "Door knocks carried out by authorities yesterday at 500 properties found that 1 in 4 coronavirus patients were not at home. Teams of Australian Defence Force (ADF) and Department of Health and Human Services (DHHS) officers have been doorknocking all positive cases of coronavirus as the number of active infections has gone from \"There will be a multitude of reasons for that but what I can confirm is more than 100 cases have been referred to Victoria Police,\" state Premier Daniel Andrews said. "
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/jul/30/morrison-and-andrews-consider-more-restrictions-to-contain-victorias-escalating-covid-19-outbreak",
            "title": "Morrison and Andrews consider more restrictions to contain Victoria's escalating Covid-19 outbreak ",
            "source": "TheGuardian",
            "date": "30 July 2020",
            "time": "18:42",
            "summary": "Australian Prime Minister Scott Morrison and Victorian Premier Daniel Andrews are planning to discuss whether further restrictions are necessary to contain the escalating outbreak in Victoria. Victoria recorded 723 new cases today (a record for the state), along with 13 new deaths. Andrews announced today that face coverings would be mandatory in all of Victoria. Previously the rule was restricted to metropolitan Melbourne and the Mitchell Shire."
        }
    ]
}