{
    "weeklyTopNews": [
        {
            "link": "https://www.theguardian.com/australia-news/2020/jul/08/josh-frydenberg-says-coalition-may-bring-forward-tax-cuts-and-extend-income-support-past-september",
            "title": "Josh Frydenberg says Coalition will extend income support and may bring forward tax cuts ",
            "source": "TheGuardian",
            "date": "8 July 2020",
            "time": "15:52",
            "summary": "The Morrison government is considering bringing forward income tax cuts and will extend income support beyond September, the treasurer, Josh Frydenberg, has said. Frydenberg and the prime minister, Scott Morrison, have been increasingly frank about the need for the extension of economic supports as Victoria re-enters a six-week lockdown to fight the spread of Covid-19. Although the income tax cut proposal is yet to go to cabinet and the government’s decision on extending the $70bn jobkeeper program will not be announced until 23 July, Victorian businesses are requesting an extra two months of wage subsidies citing the new lockdown. It comes as banks have announced they will extend the six-month suspension of loan repayments by a further four months for business loan and mortgage customers who are still experiencing financial hardship."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-08/nsw-coronavirus-breach-as-passengers-from-melbourne-not-screened/12433286",
            "title": "NSW-Victoria coronavirus breach after Melbourne Jetstar flight lands in Sydney where passengers aren't screened for COVID-19",
            "source": "ABCNews",
            "date": "8 July 2020",
            "time": "19:13",
            "summary": "Passengers on a flight from Melbourne to Sydney last night disembarked without being screened by NSW Health officials, in a major breach of the state's coronavirus protocols. An email from Sydney Airport leaked to the ABC claims Jetstar breached NSW Government health orders by allowing travellers on flight JQ520, which landed at 6:53pm, to get off without being checked. Federal Health Minister Greg Hunt said his department would seek answers from the Victorian and New South Wales governments."
        },
        {
            "link": "https://www.sbs.com.au/news/australia-set-to-cap-international-flights-to-contain-spike-in-coronavirus-cases",
            "title": "Australia set to cap international flights to contain spike in coronavirus cases",
            "source": "SBSNews",
            "date": "8 July 2020",
            "time": "17:29",
            "summary": "Australia will reduce the number of international flights entering the country to ease pressure on hotel quarantine amid Melbourne's coronavirus outbreak. Prime Minister Scott Morrison will unveil a plan to cut the number of international flights at Friday's national cabinet meeting with state premiers. \"In Victoria, we have suspended those flights coming in and that has meant that people have moved on to other flights going into other capitals,\"he told reporters in Canberra on Wednesday."
        },
        {
            "link": "https://www.sbs.com.au/news/metropolitan-melbourne-put-into-six-week-lockdown-after-surge-of-191-new-coronavirus-infections",
            "title": "Metropolitan Melbourne put into six-week lockdown after surge of 191 new coronavirus infections",
            "source": "SBSNews",
            "date": "7 July 2020",
            "time": "16:00",
            "summary": "Victorian Premier Daniel Andrews says metropolitan Melbourne will be put into a six-week lockdown after recording 191 new coronavirus infections on Tuesday. The lockdown, which will also apply to the Mitchell Shire north of the city, will take effect from 11.59pm on Wednesday. Mr Andrews told reporters on Tuesday new infections would quickly spiral out of control if drastic suppression measures weren't put in place."
        },
        {
            "link": "https://www.sbs.com.au/news/queensland-joins-wa-in-push-for-international-flight-cap-amid-melbourne-virus-spike",
            "title": "Queensland joins WA in push for international flight cap amid Melbourne virus spike",
            "source": "SBSNews",
            "date": "7 July 2020",
            "time": "13:00",
            "summary": "Queensland and Western Australia have urged the federal government to cap international flights arriving in Australia to ease pressure on hotel quarantine. State premiers have raised concerns with Prime Minister Scott Morrison as Victoria struggles with a concerning coronavirus infection spike. Queensland Premier Annastacia Palaszczuk said extreme caution should be applied when dealing with arrivals from overseas. WA Premier Mark McGowan wants a cap of about one international flight every three days landing in Perth."
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-nsw-border-to-close-for-the-first-time-in-100-years-as-melbourne-coronavirus-cases-hit-record-daily-high",
            "title": "Victoria-NSW border to close for the first time in 100 years as Melbourne coronavirus cases hit record daily high",
            "source": "SBSNews",
            "date": "6 July 2020",
            "time": "20:50",
            "summary": "The border between New South Wales and Victoria will close at 11:59 on Tuesday night as coronavirus cases continue to surge in Victoria. Victorian Premier Daniel Andrews confirmed the decision on Monday morning as the state recorded another 127 coronavirus cases overnight, a record daily increase for the state. The border closure decision was made in consultation with Prime Minister Scott Morrison and NSW Premier Gladys Berejiklian, Mr Andrews said. The decision marks the first time the Victoria-NSW border has been shut in 100 years - officials last blocked movement between the two states in 1919 during the Spanish flu pandemic."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-06/push-for-coronavirus-related-cap-on-flights-into-perth-airport/12426528 ",
            "title": "WA pushes for cap on international flights to reduce coronavirus risk",
            "source": "ABCNews",
            "date": "6 July 2020",
            "time": "20:45",
            "summary": "WA Premier Mark McGowan has sought Commonwealth approval to cap the number of international flights landing in Perth. Mr McGowan said he had requested international arrivals be limited to \"something in the vicinity of one flight per three days\". He said WA continued to lead the country as a \"safe haven\" from COVID-19, and the state had not recorded a case of community infection since April 11. Mr McGowan said there had recently been an uptick in domestic and international arrivals at Perth Airport. He said Cabinet had today approved the drafting of legislation to force any returning travellers to pay for a compulsory 14 days of quarantine."
        },
        {
            "link": "https://www.watoday.com.au/national/play-it-safe-ama-calls-for-a-nationwide-freeze-on-lifting-covid-restrictions-20200705-p55982.html?ref=rss&utm_medium=rss&utm_source=rss_national",
            "title": "'Play it safe': AMA calls for a nationwide freeze on lifting COVID restrictions",
            "source": "WAToday",
            "date": "5 July 2020",
            "time": "20:01",
            "summary": "The Australian Medical Association's President, Tony Bartone has urged states to temporarily cease the lifting of restrictions. This is in response to 108 new cases in Victoria on Saturday. Dr Bartone said it was disappointing that the problem's in Melbourne's hotspots were linked to failures to follow \"established and successful\" public health guidelines."
        },
        {
            "link": "https://www.sbs.com.au/news/a-group-of-3-000-melburnians-have-been-locked-down-in-public-housing-towers-but-how-will-authorities-manage-it",
            "title": "A group of 3,000 Melburnians have been locked down in public housing towers. But how will authorities manage it?",
            "source": "SBSNews",
            "date": "5 July 2020",
            "time": "17:00",
            "summary": "Authorities have placed over 3000 residents across nine public housing towers in lockdown. Premier Daniel Andrews has urged residents to to view these measures as protective rather than as a punishment. Many Victorians have rallied behind the affected residents, including a crowdfunding campaign for residents, organised by the Victorian Trades Hall Council, that has raised over $250,000 so far."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-04/nsw-coronavirus-cap-on-arrivals-to-ease-quarantine-pressure/12422504",
            "title": "Cap on international arrivals introduced at Sydney Airport to ease coronavirus quarantine demands",
            "source": "ABCNews",
            "date": "4 July 2020",
            "time": "19:40",
            "summary": "The Department of Foreign Affairs and Trade has warned that international flights to Sydney over the coming weeks will be subject to a cap on arrivals and flights could be cancelled. At the request of the NSW Government, new Federal Government limits will be introduced from midnight tonight. NSW Health said overseas arrivals will be capped at 450 passengers a day, with a maximum of 50 passengers allowed per incoming flight. The move is aimed at easing pressure on hotel quarantine capacity."
        },
        {
            "link": "https://www.watoday.com.au/national/victoria/more-suburbs-in-lockdown-as-victoria-records-108-new-coronavirus-cases-20200704-p558zp.html?ref=rss&utm_medium=rss&utm_source=rss_national",
            "title": "More suburbs in lockdown as Victoria records 108 new coronavirus cases",
            "source": "WAToday",
            "date": "4 July 2020",
            "time": "16:33",
            "summary": "More suburbs in Melbourne's inner-north will be placed in lockdown and thousands of residents in nine public housing towers will be confined to their homes after Victoria recorded 108 new coronavirus cases. The suburbs of Kensington, Flemington and North Melbourne, in postcodes 3031 and 3051, will join 36 others where stage three coronavirus restrictions apply, meaning residents can only leave their homes for four reasons: food or essential supplies; medical care or care giving; exercise; or for work or education. The lockdown will take effect from 11.59pm on Saturday. A large coronavirus cluster has emerged in the Flemington and North Melbourne public housing estates where residents will be placed in a \"hard lockdown\" for at least five days, \"effective immediately\"."
        },
        {
            "link": "https://www.9news.com.au/national/victorians-refusing-coronavirus-tests-covid19-outbreak-melbourne-postcode-hotspots/97a7b862-e82e-488c-86ec-013e481c440b",
            "title": "More than 10,000 Victorians refused coronavirus tests",
            "source": "9News",
            "date": "3 July 2020",
            "time": "12:24",
            "summary": "More than 10,000 people have refused to be tested for coronavirus in Melbourne's hotspot suburbs as 66 new cases across the state were confirmed. Health Minister Jenny Mikakos labelled the refusal as \"disappointing\" and urged residents to get tested as she speculated the mass coronavirus outbreak in Victoria could be linked to a \"super spreader\". \"There seems to be a single source of infection for many of the cases that have gone across the northern and western suburbs of Melbourne,\" Ms Mikakos said. The health minister said the government is investigating the reasons behind the mass refusal of testing, but reassured the community that 24,000 tests had been undertaken yesterday."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-02/victorias-coronavirus-case-numbers-increase-lockdown-begins/12409436",
            "title": "Victoria records 77 new coronavirus cases and jump in community transmission of COVID-19",
            "source": "ABCNews",
            "date": "2 July 2020",
            "time": "23:00",
            "summary": "Another 77 people in Victoria have been diagnosed with coronavirus and the state has recorded its single biggest increase in community transmission to date. Of the 77 new cases, 13 are linked to outbreaks, 37 were discovered through routine testing and 27 are still under investigation. Community transmission cases, where the source of the infection cannot be traced, are up by 31. Chief Health Officer Brett Sutton says \"there is absolutely a possibility, an expectation\" that more people will die. He says there is evidence of student-to-student and teacher-to-teacher transmission in schools, but still expects students will return to classrooms after school holidays."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-02/woolworths-coronavirus-case-after-worker-returned-from-melbourne/12414668",
            "title": "Melbourne coronavirus scare as NSW man who tested positive returned to work at Sydney Woolworths ",
            "source": "ABCNews",
            "date": "2 July 2020",
            "time": "23:00",
            "summary": "A Sydney man who spent two weeks in hotel quarantine in Victoria has tested positive for coronavirus after returning to NSW, sparking a crisis at the Woolworths he worked at. The store in Balmain, in Sydney's inner-west, has told 50 staff to self-isolate, and NSW Health Minister Brad Hazzard warned anyone who had been to the supermarket to be \"alert\". NSW chief health officer Kerry Chant said the man worked in the self-service section of the grocery store and was considered to pose a low level of infection risk. The man had recently returned from Bangladesh and had been quarantining in a Melbourne hotel, where he was deemed not to be infectious despite returning a positive test there. "
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-01/nsw-coronavirus-eased-restrictions-bring-different-winter-break/12401160",
            "title": "As NSW coronavirus restrictions ease further, here's what has changed from today",
            "source": "ABCNews",
            "date": "1 July 2020",
            "time": "09:00",
            "summary": "Today brings a raft of eased NSW coronavirus restrictions right in time for school holidays, but the winter break is going to look a little different this year. From today, indoor venues including pubs, cafes and restaurants, as well as functions, can hold any number of people, as long as they remain seated and stick to one person per four square metres. This also includes weddings, which were previously subjected to separate limitations and capped at 20 guests. A maximum of 10,000 fans are allowed to fill stadiums for sporting or cultural events from today, while community sport can resume for kids and adults alike. The State Government has increased the capacity of public transport services from today, allowing 68 passengers on a train and 23 on a bus — double the cap implemented in May."
        },
        {
            "link": "https://www.sbs.com.au/news/people-refusing-to-get-tested-in-melbourne-s-hotspot-suburbs-could-face-fines-scott-morrison-warns",
            "title": "People refusing to get tested in Melbourne's hotspot suburbs could face fines, Scott Morrison warns",
            "source": "SBSNews",
            "date": "1 July 2020",
            "time": "11:32",
            "summary": "Prime Minister Scott Morrison has raised the prospect of fines for people refusing to get coronavirus tests as Melbourne grapples with an outbreak, but Premier Daniel Andrews says people will not be forced to take tests. Scott Morrison has thrown his support behind the Victorian government's tough suburban lockdowns designed to save Melbourne from coronavirus. The prime minister has also warned people who refuse to be checked for the disease could face fines as a hotspot testing blitz continues. But Mr Andrews said Victorians will not be forced into taking tests in the lockdown areas because it would be logistically difficult and only possible if police accompanied testing staff door to door."
        },
        {
            "link": "https://www.sbs.com.au/news/victorian-hotspot-residents-will-be-banned-from-nsw-and-fined-11-000-if-they-try-to-enter-state",
            "title": "Victorian hotspot residents will be banned from NSW and fined $11,000 if they try to enter state",
            "source": "SBSNews",
            "date": "1 July 2020",
            "time": "12:32",
            "summary": "Melbourne residents of COVID-19 outbreak areas who seek to enter NSW could from Thursday face six months' imprisonment or a fine of $11,000. NSW residents who return from Melbourne hotspot areas, meanwhile, will be required to self-isolate at home for 14 days. People trying to enter NSW stadiums from Wednesday may be required to show their driver's licence to prove they're not from Victoria."
        }
    ]
}