{
    "weeklyTopNews": [
        {
            "link": "https://www.sbs.com.au/news/daniel-andrews-says-lockdown-is-working-as-victoria-s-daily-coronavirus-infections-drop-below-100",
            "title": "Daniel Andrews says lockdown 'is working', as Victoria's daily coronavirus infections drop below 100",
            "source": "SBSNews",
            "date": "29 August 2020",
            "time": "18:00",
            "summary": "Victoria's daily coronavirus numbers dropped below 100 for the first time in 2 months. The state reported only 95 cases in the last 24 hours, the lowest number since July 5th. There were also 18 more deaths overnight, taking the state's toll to 513, and the country's to 600."
        },
        {
            "link": "https://www.abc.net.au/news/2020-08-26/coronavirus-outbreak-at-frankston-hospital-in-melbourne-grows/12597734",
            "title": "Coronavirus outbreak at Frankston Hospital in Melbourne's south-east sends more than 600 staff into quarantine",
            "source": "ABCNews",
            "date": "26 August 2020",
            "time": "19:00",
            "summary": "A coronavirus outbreak at Frankston Hospital has lead to 618 staff being furloughed according to Peninsula Health. There are currently 44 active cases among Peninsula Health staff."
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-s-coronavirus-case-numbers-keep-falling-as-daniel-andrews-flags-state-of-emergency-extension",
            "title": "Victoria's coronavirus case numbers keep falling, as Daniel Andrews flags state of emergency extension",
            "source": "SBSNews",
            "date": "24 August 2020",
            "time": "14:00",
            "summary": "Victoria's case numbers dropped sharply with only 116 announced today. This is the lowest daily tally since July 5th, when 74 cases were announced. July 5th was also the last time the number of new cases announced was under a hundred. Victorian Premier Daniel Andrews also announced today that the government is looking at extending the the state of emergency provisions that allowed for the coronavirus restrictions for 12 more months."
        },
        {
            "link": "https://www.sbs.com.au/news/funding-for-victorian-bushfire-affected-communities-as-premier-warns-upcoming-summer-will-be-a-challenge",
            "title": "Funding for Victorian bushfire-affected communities as premier warns upcoming summer will be a challenge",
            "source": "SBSNews",
            "date": "23 August 2020",
            "time": "18:00",
            "summary": "The state government has announced more than $110 million for bushfire-affected communities to help their long-term economic recovery. State Premier Daniel Andrews expressed that the state will be ready to handle the upcoming bushfire season, but stressed that it would not be easy. "
        }
    ]
}