{
    "weeklyTopNews": [
        {
            "link": "https://www.abc.net.au/news/2020-07-20/tasmania-new-coronavirus-case-woman-returning-from-vic/12473222",
            "title": "New Tasmanian coronavirus case confirmed as young woman returning from Victoria",
            "source": "ABCNEws",
            "date": "20 July 2020",
            "time": "18:50",
            "summary": "Tasmania has recorded its first coronavirus cases in over 2 months. Before this, the state had recorded no active cases as of June 12th. The new case is a person that is currently in hotel quarantince since returning to Tasmania from Victoria. Tasmania Premier, Peter Gutwein has said that there were about 600 people in hotel quarantine in the state, and a further 1,000 in home quarantine."
        },
        {
            "link": "https://www.sbs.com.au/news/face-masks-will-soon-be-mandatory-in-melbourne-here-s-what-you-need-to-know",
            "title": "Face masks will soon be mandatory in Melbourne. Here's what you need to know",
            "source": "SBSNews",
            "date": "19 July 2020",
            "time": "18:00",
            "summary": "From 11.59pm on Wednesday, masks will be made compulsory for people who leave their homes in metropolitan Melbourne and the Mitchell Shire. Victorian Premier, Daniel Andrews has said that common sense will govern the new rules, advising that the measure must be done whenever it is practical to do so. He also advised that masks need not be hospital-grade masks, emphasizing, \"any face covering is better than no face-covering.\""
        },
        {
            "link": "Jobkeeper expected to be extended beyond September for businesses that ‘genuinely need it’ ",
            "title": "https://www.theguardian.com/australia-news/2020/jul/19/jobkeeper-expected-to-be-extended-beyond-september-for-businesses-that-genuinely-need-it",
            "source": "TheGuardian",
            "date": "19 July 2020",
            "time": "13:38",
            "summary": "The finance minister has said that there will be some adjustments to the Jobkeeper scheme. \"The ultimate objective still has to be getting back into a situation where all businesses are in a position to pay for the wages of their employees out of their income,\" he said. The government will release an economic update on Thursday and outline the future of the jobseeker and jobkeeper payments. Until then, it is unclear how long the payments will be extended for."
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-records-three-more-coronavirus-deaths-and-217-new-infections",
            "title": "Victoria records three more coronavirus deaths and 217 new infections",
            "source": "SBSNews",
            "date": "18 July 2020",
            "time": "18:00",
            "summary": "Mr Andrews said of the additional cases, 11 of them were linked to known outbreaks, and 205 of them are under investigation. 217 is a significant drop from the 428 cases registered on the previous day. The state's Chief Medical Officer, Dr Sutton said he was happy that case numbers had dropped, but also warned Victorians against complacency.\"It is a number that would have shocked us all a month ago, we need to remember it is still a high number,\" he said."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-17/victoria-coronavirus-cases-update-record-covid19-daily-increase/12465632",
            "title": "Victoria records another 428 coronavirus cases and three more COVID-19 deaths",
            "source": "ABCNews",
            "date": "17 July 2020",
            "time": "18:00",
            "summary": "The 428 new cases today represent the highest daily increase since the start of the pandemic, and three more people have died from the virus, taking the death toll in the state to 32. They were a man in his 70s, a man in his 80s and a woman in her 80s. Victorian Premier, Daniel Andrews has said that  the likelihood of a longer lockdown or heightened enforcement was \"all in the hands\" of every Victorian. \"If we get a sense, and if the data continues to tell us … that the strategy is not being as effective as quickly as we would like, we may have to go to new rules,\" he said."
        },
        {
            "link": "https://www.theguardian.com/media/2020/jul/17/black-lives-matter-protests-a-covid-19-outbreak-and-the-link-that-didnt-exist",
            "title": "Black Lives Matter protests, a Covid-19 outbreak and the 'link' that didn't exist ",
            "source": "TheGuardian",
            "date": "17 July 2020",
            "time": "20:11",
            "summary": "A number of news outlets had previously reported that authorities had confirmed a link between last month’s Melbourne Black Lives Matter protest and the Covid-19 breakout in public housing towers. The Victorian Department of Health and Human Services have now knocked down these claims. They said, \"We are aware of six confirmed cases who attended the Black Lives Matter protest,\" adding \"Currently there is no evidence to suggest they acquired the virus from the protest, and \"None of these cases are known to reside at a major public housing complex. Currently no known nor suspected episodes of transmission occurred at the protest itself.\""
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-16/new-coronavirus-case-confirmed-in-sa-as-tougher-fines-introduced/12461044",
            "title": "New coronavirus case confirmed as SA announces fines for travellers who refuse tests",
            "source": "ABCNews",
            "date": "16 July 2020",
            "time": "16:13",
            "summary": "The South Australian Government has announced fines of $1,000 for travellers from Victoria who refuse a coronavirus test on arrival in SA, as the state confirms its first COVID-19 case in more than two weeks. Mr Marshall last week announced coronavirus testing for everyone crossing the border from Victoria within 24 hours of their arrival, and again on day 12 of their quarantine. But today he said the tests would be mandatory, and that anyone who did not comply with that requirement would be subject to a $1,000 on-the-spot fine."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-16/victoria-coronavirus-cases-rise-by-317-with-two-more-deaths/12460318",
            "title": "Victorian coronavirus case increase hits record high with two new deaths, but no stage four restrictions yet",
            "source": "ABCNews",
            "date": "16 July 2020",
            "time": "17:00",
            "summary": "Victoria has recorded 317 new coronavirus cases overnight, the biggest daily increase since the pandemic began, and another two men in their 80s have died from the virus. In announcing the figures, Premier Daniel Andrews said it was \"way too early\" for the state to be moving to a new stage of restrictions. Chief Health Officer Brett Sutton said Victoria may not yet have hit the peak of its latest surge in cases. Professor Sutton said the virus had an average incubation period of about five or six days, which meant case numbers would not start to plateau for another few days."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/jul/15/scott-morrison-says-we-cant-shut-down-australia-to-contain-second-wave-of-covid-19",
            "title": "Scott Morrison says Australia cannot shut down to contain second wave of Covid-19 ",
            "source": "TheGuardian",
            "date": "15 July 2020",
            "time": "13:00",
            "summary": "Scott Morrison says the response to a second wave of Covid-19 infections cannot be shutting the country down to try to eliminate the virus, and he’s moved to reassure people his government will not be withdrawing income support \"for those in need\". With renewed debate around whether Australia should respond to the latest outbreak and a spike in community transmission with more forceful lockdowns, Morrison said on Wednesday elimination was impractical, but Victoria’s chief health officer Brett Sutton told reporters it was an idea \"worthy of consideration\". With Victoria reporting another 238 cases of the illness, and another fatality, Sutton said he would \"love\" elimination, but now wasn’t the time to make \"a detailed examination about its feasibility\". He said any shift in the public health strategy would require consideration by chief medical officers and leaders through the national cabinet."
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-records-238-new-coronavirus-cases-as-daniel-andrews-warns-of-more-restrictions",
            "title": "Victoria records 238 new coronavirus cases as Daniel Andrews warns of more restrictions",
            "source": "SBSNews",
            "date": "15 July 2020",
            "time": "12:00",
            "summary": "Victoria announced one new coronavirus death and 238 fresh cases on Wednesday, the fifth day in a row of more than 200 new infections. Premier Daniel Andrews confirmed on Wednesday morning a woman in her 90s had died overnight, bringing the total number of deaths in the state to 27. Of the new cases, Mr Andrews said 29 were related to known outbreaks and 209 were under investigation. Amid speculation the government is considering a move to a 'Stage 4' lockdown, Mr Andrews warned that if the current rules are not followed \"we will have to move to additional restrictions\"."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-15/wa-records-eight-new-coronavirus-cases-travel-restrictions/12456900",
            "title": "WA records eight new coronavirus cases amid calls for restrictions on interstate travellers ",
            "source": "ABCNews",
            "date": "15 July 2020",
            "time": "19:00",
            "summary": "WA recorded eight new cases of coronavirus overnight — the largest daily increase since May 29 when the state was dealing with an outbreak on the Al Kuwait live export ship. All of the new cases are overseas travellers who are in hotel quarantine, bringing the state's total to 644, with 29 active cases. It comes as the WA Government faces growing pressure to further lock down its border and tighten restrictions on people wanting to enter the state, as airline passengers from Victoria face the first day of mandatory COVID tests on arrival at Perth Airport. WA Cabinet minister Simone McGurk said the Government was continuing to monitor the coronavirus situation in New South Wales and was considering whether to impose similar measures on travellers from that state."
        },
        {
            "link": "https://www.sbs.com.au/news/australia-records-two-new-coronavirus-deaths-as-confirmed-infections-surge-past-10-000",
            "title": "Australia records two new coronavirus deaths as confirmed infections surge past 10,000 ",
            "source": "SBSNews",
            "date": "14 July 2020",
            "time": "17:00",
            "summary": "Victoria has recorded another 270 coronavirus cases as the total number of infections recorded within Australia passes the grim milestone of 10,000. Two more people have also died of the virus in Victoria, a man and woman who were both in their 80s, taking the national death toll to 110. The number of new cases in Victoria was a significant increase on the 177 recorded on Monday and is the fourth day in the past five of more than 200 cases. Deputy Chief Medical Officer Michael Kidd on Tuesday said the country had passed \"another national milestone\", with at least 10,251 coronavirus infections recorded in Australia since the pandemic began."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-14/coronavirus-queensland-hotspots-declared-nsw/12445814",
            "title": "Queensland declares NSW towns of Campbelltown and Liverpool coronavirus hotspots",
            "source": "ABCNews",
            "date": "14 July 2020",
            "time": "15:35",
            "summary": "Queensland Health has declared coronavirus hotspots in several areas of New South Wales after a cluster of cases in Sydney. Any non-Queensland residents who have visited, or visit, the Campbelltown and Liverpool city areas will not be allowed entry into Queensland from midday today. It follows a cluster of 28 cases connected to the Crossroads Hotel on the Hume Highway in south-west Sydney. Queenslanders who have been to the hotspots, or travel there in the future, will be forced into hotel quarantine when re-entering the state, at their own cost."
        },
        {
            "link": "https://www.sbs.com.au/news/government-faces-tough-questions-over-covidsafe-app-as-outbreaks-emerge-in-victoria-and-nsw",
            "title": "Government faces tough questions over CovidSafe app as outbreaks emerge in Victoria and NSW",
            "source": "SBSNews",
            "date": "14 July 2020",
            "time": "18:35",
            "summary": "The CovidSafe contact tracing app was much hyped by the federal government and touted as a crucial tool that would keep Australians safe while coronavirus lockdowns were lifted. Now, with a surge in cases in Victoria leading to the lockdown of millions in metropolitan Melbourne, as well as an uptick in the number of cases in New South Wales, questions are being asked of the app. Labor leader Anthony Albanese on Tuesday labelled the app a \"dud\"."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-13/coronavirus-face-masks-when-to-wear-and-how-to-make-one/12446872",
            "title": "Advice on using face masks during the coronavirus pandemic has changed — here's what you need to know",
            "source": "ABCNews",
            "date": "13 July 2020",
            "time": "15:00",
            "summary": "Australian health experts have not been recommending healthy people wear face masks and have warned wearing them incorrectly can put us at risk during the pandemic. That messaging changed in Victoria on Saturday when Premier Daniel Andrews said masks would not be made mandatory, but people in his state's locked-down areas should wear them when they could not maintain physical distancing. This article addresses common questions about face masks."
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-records-177-new-coronavirus-cases-in-good-sign-melbourne-lockdown-is-working",
            "title": "Victoria records 177 new coronavirus cases in 'good sign' Melbourne lockdown is working",
            "source": "SBSNews",
            "date": "13 July 2020",
            "time": "13:00",
            "summary": "The 177 cases confirmed on Monday marks the first time since Thursday the number of new infections has dropped below 200 in Victoria. Chief Health Officer Brett Sutton said Monday's numbers were a \"good sign\" but would like to see a longer trend of decreasing case numbers. \"It's great it's lower than our peak. But it may not be our peak yet,\" he said. Victorian Premier Daniel Andrews said all Victorians need to take COVID-19 seriously. Mr Andrews said it's possible the lockdown could be extended beyond metropolitan Melbourne and Mitchell Shire."
        }
    ]
}