{
    "weeklyTopNews": [
        {
            "link": "https://www.abc.net.au/news/2020-05-04/new-zealand-pm-to-join-australian-covid-19-cabinet-talks/12211878",
            "title": "Jacinda Ardern says travel with Australia amid coronavirus pandemic could have 'huge advantages'",
            "source": "ABCNews",
            "date": "4 May 2020",
            "time": "16:55",
            "summary": "New Zealand's Prime Minister will tomorrow join the Australian Government's National Cabinet meeting to discuss the proposal. Australia and New Zealand have earned international praise for their success containing the COVID-19 outbreak, and both governments are now seriously contemplating lifting restrictions on flights between the countries. Ms Arden has declared that a trans-Tasman travel bubble would offer \"huge advantages\" as both countries intensify negotiations over possibly opening borders later this year. She would not be drawn on the possible timing, adding that there was no chance of flights resuming in the next few weeks."
        },
        {
            "link": "https://www.brisbanetimes.com.au/national/queensland/queensland-children-to-return-to-classroom-in-two-stages-starting-next-week-20200504-p54pjp.html?ref=rss&utm_medium=rss&utm_source=rss_national_queensland",
            "title": "Queensland children to return to classroom in two stages - starting next week",
            "source": "BrisbaneTimes",
            "date": "4 May 2020",
            "time": "11:56",
            "summary": "Community kindy, prep as well as Years 1, 11 and 12 will return to classrooms in Queensland next Monday, May 11, as part of the state government plan to reopen schools in two stages over three weeks. Premier Annastacia Palaszczuk outlined the proposed agenda on Monday, with a reassessment to be done on May 15, before Years 2-10 were due to return to school on Monday, May 25. Chief health officer Dr Jeannette Young said the theory behind the two-stage school reopening was to get the pick-up and drop-off procedures, which were of most concern for potential COVID-19 transmission, perfected with the younger children while there were fewer students around and before the remaining students return."
        },
        {
            "link": "https://www.sbs.com.au/news/scott-morrison-urged-to-extend-coronavirus-assistance-to-one-million-vulnerable-temporary-visa-holders",
            "title": "Scott Morrison urged to extend coronavirus assistance to one million 'vulnerable' temporary visa holders",
            "source": "SBSNews",
            "date": "4 May 2020",
            "time": "13:00",
            "summary": "Human rights and advocacy groups say Australia's more than one million temporary visa holders will be at risk of homelessness if the government does not extend its coronavirus relief measures to the most vulnerable. Almost 200 Australian community groups have signed an open letter to Prime Minister Scott Morrison, urging him to include more than one million refugees, asylum seekers and vulnerable communities in the government's coronavirus response. "
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-03/sa-playgrounds-reopen-after-coronavirus-free-streak/12209046",
            "title": "South Australian playgrounds to reopen after 11-day coronavirus-free streak",
            "source": "ABCNews",
            "date": "3 May 2020",
            "time": "17:04",
            "summary": "South Australia's Chief Public Health Officer, Nicola Spurrier, has recommended reopening parks, playgrounds and equipment from today after the state recorded 11 days without a new coronavirus case. Most — but not all — councils taped off playgrounds and fitness outdoor equipment during the pandemic. Dr Spurrier said reopening public play spaces was an indication of the community's efforts to slow the spread of coronavirus."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/may/03/flight-centre-waives-cancellation-fees-after-consumer-watchdog-threatens-legal-action",
            "title": "Flight Centre waives cancellation fees after consumer watchdog threatens legal action ",
            "source": "TheGuardian",
            "date": "3 May 2020",
            "time": "14:57",
            "summary": "The consumer watchdog was preparing to launch court action against Flight Centre for charging $300 fees to process Covid-19 refunds before the company agreed to end the practice. Flight Centre angered many of its customers by charging the $300 fee to each person for each element of their trip that was cancelled due to the pandemic and associated travel restrictions. Flight Centre on Saturday announced it will no longer charge the fee if the travel provider cancels its service. "
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-02/coronavirus-app-currently-not-fully-operational/12208924",
            "title": "Coronavirus app tracing capability not operational, despite 4 million downloads",
            "source": "ABCNews",
            "date": "2 May 2020",
            "time": "18:55",
            "summary": "More than 4 million people have downloaded the COVIDSafe app, but the information it collects is not yet available to state and territory health officials. He said the app was already logging users' close contacts, and that information could be accessed at a later date. The app will not be fully functional until states and territories finalise rules on privacy, and final IT testing is conducted."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-02/coronavirus-cluster-melbourne-abbatoir-paramedic-tests-postive/12208560",
            "title": "Coronavirus cases revealed in Victorian paramedic and cluster of Melbourne abattoir workers",
            "source": "ABCNews",
            "date": "2 May 2020",
            "time": "18:54",
            "summary": "The number of coronavirus cases in Victoria continues to inch up as a paramedic tests positive to the virus and health authorities investigate a cluster at a meat processing plant. The unnamed Melbourne meat processing plant has been temporarily closed after eight employees tested positive to coronavirus, including three in the past 24 hours. A spokesperson said there was nothing to indicate that the paramedic that tested positive had acquired the virus from patient contact, however, as a precaution, five paramedics who came into contact with them are also in isolation."
        },
        {
            "link": "https://www.brisbanetimes.com.au/national/queensland/public-health-alert-issued-over-new-queensland-coronavirus-case-20200502-p54p88.html?ref=rss&utm_medium=rss&utm_source=rss_national_queensland",
            "title": "Public health alert issued over new Queensland coronavirus case",
            "source": "BrisbaneTimes",
            "date": "2 May 2020",
            "time": "15:02",
            "summary": "A plane passenger returning to Brisbane from Melbourne has tested positive to COVID-19 overnight, triggering a public health alert. State health authorities are urgently tracing people the infected traveller was in contact with on Qantas flight QF614 from Melbourne to Brisbane on April 22. Those who travelled in rows 19, 20, 21, 22 and 23 are urged to contact Queensland Health."
        },
        {
            "link": "https://www.sbs.com.au/news/australia-s-aged-care-centres-to-get-205-million-to-stay-open-during-coronavirus-crisis",
            "title": "Australia's aged care centres to get $205 million to stay open during coronavirus crisis",
            "source": "SBSNews",
            "date": "1 May 2020",
            "time": "16:39",
            "summary": "Aged care providers will get another $205 million from the federal government to help them keep centres open to visitors during the coronavirus crisis. Providers will receive $900 per occupied bed under the new funding package, with regional centres offered $1,350 per resident. The national cabinet has also released a draft visitor access code, which is open for comment until May 11, to ensure families and carers can visit residents in nursing homes."
        },
        {
            "link": "https://www.theguardian.com/world/2020/may/01/morrison-says-early-mark-of-eased-restrictions-depends-on-uptake-of-covidsafe-tracing-app",
            "title": "Morrison says 'early mark' of eased restrictions depends on uptake of Covidsafe tracing app ",
            "source": "TheGuardian",
            "date": "1 May 2020",
            "time": "18:35",
            "summary": "Scott Morrison has offered Australians an “early mark” to ease Covid-19 restrictions next week while warning a return to normality will depend on uptake of the Covidsafe contact tracing app. Morrison also revealed that net overseas migration is down 30% and is expected to fall by 80% in 2020-21, both compared with 2018-19, in a sign the economic contraction from Covid-19 will last much longer than restrictions to social life. Treasury officials and the Reserve Bank both estimate that unemployment is set to top 10%."
        },
        {
            "link": "https://www.sbs.com.au/news/marise-payne-julie-bishop-urge-calm-in-tense-relations-with-china-over-coronavirus-origins",
            "title": "Marise Payne, Julie Bishop urge calm in tense relations with China over coronavirus origins",
            "source": "SBSNews",
            "date": "1 May 2020",
            "time": "12:38",
            "summary": "There are rising tensions between Australia and China, which began when Australia started pressing for an investigation into the origin of COVID-19. Foreign Minister Marise Payne says that global co-operation not economic coercion is the appropriate way to resolve the dispute over an international investigation into COVID-19. Ms Payne said she rejected the approach of ambassador Cheng Jingye, who floated a Chinese consumer boycott of Australian products in retaliation to tension over the probe, targeting the crucial agriculture, education and tourism markets."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-30/coronavirus-eliminated-in-act-no-known-covid-19-cases/12201088",
            "title": "Coronavirus recovery: ACT becomes first state or territory to be free of known cases of COVID-19",
            "source": "ABCNews",
            "date": "30 April 2020",
            "time": "18:35",
            "summary": "The ACT has become the first Australian jurisdiction to be free of all known cases of COVID-19. After a total of 106 diagnoses and three deaths in the ACT, Jan Stoop, the last Canberran to test positive to coronavirus, has recovered. ACT Chief Health Officer Dr Kerryn Coleman welcomed the local elimination of the virus, and reiterated that the pandemic is ongoing, emphasising it is important not to undo the work that has been done."
        },
        {
            "link": "https://www.sbs.com.au/news/australia-s-coronavirus-restrictions-are-easing-here-s-what-you-can-do-in-your-state-this-weekend",
            "title": "Australia's coronavirus restrictions are easing. Here's what you can do in your state this weekend",
            "source": "SBSNews",
            "date": "30 April 2020",
            "time": "17:25",
            "summary": "Millions of Australians are set to enjoy more freedoms over the coming days as COVID-19 restrictions are eased, but the rules are different in every state and territory. This article outlines the restrictions that have been dropped state-by-state."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/apr/30/australians-on-jobseeker-payment-up-450000-in-less-than-a-month",
            "title": "More than 1.3 million Australians on jobseeker as Senate inquiry calls for permanent increase to rate ",
            "source": "TheGuardian",
            "date": "30 April 2020",
            "time": "16:23",
            "summary": "More than 1.3 million people are now receiving unemployed benefits across the country, with that number expected to reach about 1.7 million in September. The government faces growing pressure to consider a permanent increase to the jobseeker payment, which has received a temporary $550 per fortnight boost for about six months."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-29/prime-minister-scott-morrison-coronavirus-restrictions-easing/12196562",
            "title": "Prime Minister Scott Morrison flags easing of coronavirus restrictions in near future",
            "source": "ABCNews",
            "date": "29 April 2020",
            "time": "13:21",
            "summary": "Prime Minister Scott Morrisonsaid Australia was \"on the road back\" to an economy safe from COVID-19 and that success could mean easing restrictions soon, noting that one of the most important tools to help fast-track restrictions being lifted was the Government's COVIDSafe tracing app. He also ruled out international travel restarting any time soon, with the potential exception of travel to New Zealand."
        },
        {
            "link": "https://www.sbs.com.au/news/australians-urged-not-to-neglect-mental-health-during-pressure-cooker-coronavirus-pandemic",
            "title": "Australians urged not to neglect mental health during 'pressure cooker' coronavirus pandemic",
            "source": "SBSNews",
            "date": "29 April 2020",
            "time": "17:21",
            "summary": "he government's top advisor on suicide prevention is urging Australians not to neglect their mental health during the coronavirus pandemic. Chief executive of the National Mental Health Commission Christine Morgan on Wednesday revealed new statistics showing the overall use of mental health services has been declining in Australia during the COVID-19 outbreak, which she speculated was due to people who would normally be using mental health services are not actually going out and doing those visits. Although the overall use of mental health services had declined, there had been an encouraging rise in the use of telehealth services such as Beyond Blue, Ms Morgan said."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/apr/28/nsw-new-south-wales-coronavirus-restrictions-partially-lifted-to-allow-limited-visiting",
            "title": "NSW coronavirus restrictions will be partially lifted to allow limited visiting ",
            "source": "TheGuardian",
            "date": "28 April 2020",
            "time": "12:47",
            "summary": "People in New South Wales will soon be able to visit each other as the premier, Gladys Berejiklian, joins other state and territory governments in easing lockdown laws. In a press conference on Tuesday morning, Berejiklian said that since NSW infection rates remained low, two adults and their children would be able to travel to other homes to visit. A spokeswoman from the premier’s office said guests were allowed to stay overnight and there were no restrictions on distance."
        },
        {
            "link": "https://www.sbs.com.au/news/hundreds-return-to-sydney-s-famous-bondi-beach-as-coronavirus-restrictions-are-eased",
            "title": "Hundreds return to Sydney's famous Bondi Beach as coronavirus restrictions are eased",
            "source": "SBSNews",
            "date": "28 April 2020",
            "time": "14:43",
            "summary": "Hundreds of surfers have returned to the water at Bondi for the first time since the beach was closed five weeks ago due to COVID-19 restrictions. People are now permitted to swim or surf at Bondi and Bronte, and surf only at Tamarama, between 7am and 5pm on weekdays. Access is via designated entry and exit points and the sand remains out of bounds for sunbathers."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/apr/27/australias-aged-care-residents-caught-in-standoff-over-visits-during-coronavirus",
            "title": "Australia's aged care residents caught in standoff over visits during coronavirus ",
            "source": "TheGuardian",
            "date": "27 April 2020",
            "time": "16:08",
            "summary": "Aged care residents and their families are caught in the crossfire of an escalating stand-off between the federal government and the sector over visiting rights during the Covid-19 pandemic. Ahead of a meeting with providers on Friday, the government suggested it was prepared to force homes to allow each resident two visitors a day, in line with official health guidelines, if operators did not ease their own rules. On Monday, a coalition of 1,000 aged care homes and their representatives roundly rejected the government’s request and disputed claims elevated by the prime minister that some homes were simply locking residents in their rooms."
        },
        {
            "link": "https://www.sbs.com.au/news/more-than-one-million-australians-download-covidsafe-contact-tracing-app",
            "title": "More than two million Australians download COVIDSafe contact tracing app",
            "source": "SBSNews",
            "date": "27 April 2020",
            "time": "20:45",
            "summary": "As of Monday 4pm, 1.89 million Australians had downloaded the COVID-19 tracer app, which aims to help health officials identify people who may have come into contact with someone with the disease. Chief medical officer Brendan Murphy called the result a positive start to bolstering the public health response against the coronavirus. The government has said 40 per cent - or some 10 million people - would be needed for contact-tracing to be most successful."
        }
    ]
}