{
  "weeklyTopNews": [
    {
      "link": "https://www.theguardian.com/australia-news/2020/oct/16/victoria-set-to-ease-lockdown-rules-after-it-records-two-new-cases-and-no-deaths",
      "title": "Victoria set to ease lockdown rules after it records two new cases and no deaths ",
      "source": "TheGuardian",
      "date": "17 October 2020",
      "time": "15:52",
      "summary": "The numbers are Victoria's lowest daily increase since June. Melbourne's 14 day rolling average now sits at 8.7 cases."
    },{
      "link": "https://www.sbs.com.au/news/nsw-halts-easing-of-restrictions-after-recording-11-new-locally-acquired-cases",
      "title": "NSW halts easing of restrictions after recording 11 new locally-acquired cases",
      "source": "SBSNews",
      "date": "14 October 2020",
      "time": "13:00",
      "summary": "NSW Premier Gladys Berejiklian announced 13 new cases of coronavirus in the state overnight including 11 locally-acquired cases. The number has caused the state government to halt its plans for easing restrictions."
    },{
      "link": "https://www.abc.net.au/news/2020-10-12/coronavirus-outbreak-on-vega-dream-sees-six-more-test-positive/12754056",
      "title": "Coronavirus outbreak on ship off Port Hedland, the Vega Dream, sees six more crew members test positive",
      "source": "ABCNews",
      "date": "12 October 2020",
      "time": "19:00",
      "summary": "The Vega Dream iron ore bulk carrier anchored off Western Australia has now been confirmed to have 7 cases of coronavirus in total. "
    },{
      "link": "https://www.sbs.com.au/news/victoria-records-15-new-coronavirus-cases-as-thousands-of-students-return-to-in-class-learning",
      "title": "Victoria records 15 new coronavirus cases as thousands of students return to in-class learning",
      "source": "SBSNews",
      "date": "12 October 2020",
      "time": "15:00",
      "summary": "Victoria's 14-day rolling average has now increased from 9.7 on Sunday to 10.3 today. State Premier Daniel Andrews described the number of new cases today as \"higher than he would like.\""
    },{
      "link": "https://www.sbs.com.au/news/australia-is-in-talks-to-ease-travel-restrictions-with-select-countries-as-coronavirus-infection-rate-falls",
      "title": "Australia is in talks to ease travel restrictions with select countries as coronavirus infection rate falls",
      "source": "SBSNews",
      "date": "11 October 2020",
      "time": "18:00",
      "summary": "As coronavirus numbers decrease, Australia is in talks with a number of countries including Japan, South Korea, and Singapore to ease travel restrictions."
    },{
      "link": "https://www.theguardian.com/australia-news/2020/oct/10/daniel-andrews-says-it-is-unlikely-big-steps-will-be-taken-to-unwind-victorias-coronavirus-restrictions",
      "title": "Daniel Andrews says it is 'unlikely' big steps will be taken to unwind Victoria's coronavirus restrictions",
      "source": "TheGuardian",
      "date": "10 October 2020",
      "time": "13:57",
      "summary": "Victorian Premier Daniel Andrews announced that although steps will be taken to ease restrictions on the 19th of October, they would not be as expansive as previously hoped. He called on Victorians to not lose hope, and the strategy is working. He emphasised that the easing of restrictions must be done properly."
    }
  ]
}
