{
    "weeklyTopNews": [
        {
            "link": "https://www.sbs.com.au/news/more-than-18-000-australians-stranded-by-coronavirus-are-still-trying-to-return-home",
            "title": "More than 18,000 Australians stranded by coronavirus are still trying to return home",
            "source": "SBSNews",
            "date": "20 August 2020",
            "time": "19:13",
            "summary": "The Department of Foreign Affairs and Trade have revealed that 18,800 Australians remain overseas and have had their returns delayed due to the country's cap on internation arrivals. DFAT officials warned the pariliaments COVID committee of the situation earlier today."
        },
        {
            "link": "https://www.abc.net.au/news/2020-08-19/coronavirus-queensland-contact-trace-virgin-flight-brisbane-cafe/12564752",
            "title": "Coronavirus health alert issued for Brisbane cafe after woman tests positive",
            "source": "ABCNews",
            "date": "19 August 2020",
            "time": "20:00",
            "summary": "A women testing positive for COVID-19 in Japan has prompted urgent contact tracing and coronavirus testing in Brisbane. The woman had flown to Sydney on 17th August and subsequently flew to Jpan where she tested positive for COVID-19."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/aug/18/australian-government-does-deal-to-secure-potential-oxford-university-covid-vaccine-for-free",
            "title": "Australian government does deal to secure potential Oxford University Covid vaccine for free ",
            "source": "TheGuardian",
            "date": "18 August 2020",
            "time": "22:30",
            "summary": "The federal government has announced that they have reached an agreement with British pharmaceutical giant AstraZeneca to supply Australians with Oxford University's COVID-19 vaccine for free. This will only happen if the vaccine clears clinical trials. The Prime Minister also announced that the government plans to continue to negotiate with other parties as well."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/aug/17/ruby-princess-nsw-premier-gladys-berejiklian-apologises-unreservedly-for-cruise-ship-debacle",
            "title": "Ruby Princess: NSW premier Gladys Berejiklian apologises 'unreservedly' for cruise ship debacle ",
            "source": "TheGuardian",
            "date": "17 August 2020",
            "time": "13:40",
            "summary": "New South Wales Premier Gladys Berejiklian has apologised to individuals that may have suffered due to NSW Health's handling of the Ruby Princess cruise ship. The NSW inquiry into the ship which was the source of over 900 coronavirus cases and 28 deaths, released its results on Friday. It found multiple errors it described as \"serious\", \"inexplicable\" and \"basic\""
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/aug/17/victoria-records-25-coronavirus-deaths-in-deadliest-day-so-far",
            "title": "Victoria records 25 coronavirus deaths in Australia's deadliest day so far ",
            "source": "TheGuardian",
            "date": "17 August 2020",
            "time": "15:44",
            "summary": "Victoria recorded its deadliest day of the pandemic so far with 25 deaths announced overnight. More than 300 people have now died since the second wave began in Melbourne in June."
        },
        {
            "link": "https://www.sbs.com.au/news/hundreds-of-international-students-to-return-to-south-australia-under-national-pilot-program",
            "title": "Hundreds of international students to return to South Australia under national pilot program",
            "source": "SBSNews",
            "date": "16 August 2020",
            "time": "15:00",
            "summary": "A national pilot program looking to revive Australia higher education sector will see 300 international students return to university in Adelaide next month. The students from South East Asia will travel to Australia from Singapore in September. They will undergo mandatory supervised quarantine, which will be paid for the universities."
        },
        {
            "link": "https://www.abc.net.au/news/2020-08-15/victorian-coronavirus-messaging-could-reach-more-people-cho-says/12560986",
            "title": "Victorian coronavirus response 'not doing enough' to reach key groups, Chief Health Officer says",
            "source": "ABCNews",
            "date": "15 August 2020",
            "time": "08:00",
            "summary": "Victorian Chief Health Officer Brett Sutton has said that the Victorian coronavirus is \"not doing enough,\" to reach key groups. Despite numerous channels and media sources to communicate information, he has emphasised that, \"we absolutely always need to do more.\" Questions have been raised recently over a lack of community involvement in the coronavirus response, with translated campaign materials being described as \"non-sensical.\" The translations in question have since been rectified. "
        }
    ]
}