{
    "weeklyTopNews": [
        {
            "link": "https://www.sbs.com.au/news/scott-morrison-outlines-jobmaker-plan-for-post-coronavirus-economic-recovery",
            "title": "Scott Morrison outlines 'JobMaker' plan for post-coronavirus economic recovery",
            "source": "SBSNews",
            "date": "26 May 2020",
            "time": "13:17",
            "summary": "The prime minister on Tuesday unveiled part of the coalition's economic plan designed to claw the nation back from pandemic-induced pain.  Under Mr Morrison's plan, funding would be more closely linked to skill gaps based on what businesses need. Industry will be given greater power to shape training, with pilot schemes across human services, digital technologies and mining used as examples for other sectors. Mr Morrison made the case to ditch a \"clunky and unresponsive\" system in favour of more consistency across states and greater transparency around spending. Mr Morrison will flag changes to the funding model which sees $1.5 billion of federal cash flow to state governments annually for skills and training."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-26/coronavirus-vaccine-trial-begins-in-melbourne-brisbane/12286028",
            "title": "Human trials of potential coronavirus vaccine begin in Melbourne",
            "source": "ABCNews",
            "date": "26 May 2020",
            "time": "14:00",
            "summary": "Australia's first human trials of a potential COVID-19 vaccine have begun in Melbourne, with about 130 people involved in the program. Clinical research organisation Nucleus Network will be in charge of the early stages of testing the vaccine NVX-CoV2373, before the trial expands to Brisbane within a week. If it is successful, researchers hope 100 million doses of the vaccine can be made by the end of the year and 1.5 billion next year. Preliminary results for phase one are expected in July, and phase two results by the end of the year. "
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-26/south-australia-records-new-coronavirus-case/12287142",
            "title": "South Australia records first new coronavirus case in 19 days amid easing restrictions",
            "source": "ABCNews",
            "date": "26 May 2020",
            "time": "18:48",
            "summary": "South Australia has recorded its first COVID-19 case in 19 days — an overseas traveller who was given an exemption from quarantine. SA Health said the woman aged in her 50s had travelled from overseas to Victoria where she had been quarantined in a hotel for less than a week, before travelling to South Australia. She was given an exemption to fly to South Australia for \"compelling family reasons\" and was tested on arrival at Adelaide Airport. The new case comes amid an accelerated easing of coronavirus restrictions in South Australia. It is the first new case since that of a man in his 70s was declared on May 7, and follows a declaration of no remaining active cases which occurred just over a week later."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-25/sa-coronavirus-stage-two-restrictions-relaxation-starting-june-1/12282246",
            "title": "Coronavirus restrictions to be relaxed in South Australia ahead of schedule",
            "source": "ABCNews",
            "date": "25 May 2020",
            "time": "17:00",
            "summary": "Stage two restrictions were originally due to ease on June 8, but that was previously brought forward to June 5 and now to Monday, June 1. Cinemas, theatres, galleries, museums, beauty salons, gyms and indoor fitness centres across South Australia will be able to open from next Monday, with the SA Government bringing forward the relaxation of coronavirus restrictions. Those venues, along with pubs, bars, restaurants and cafes, will be able to admit up to 80 patrons, provided they can contain them to groups of 20 in discrete rooms or areas within the business. Furthermore, up to 50 mourners will be allowed at funerals, non-contact outdoor sport will be able to resume on June 1 and competition for outdoor contact sports can resume from June 25. "
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-04/australian-schools-reopening-after-coronavirus-closures/12211526",
            "title": "Schools are reopening, so here's a guide to the situation in each state and territory",
            "source": "ABCNews",
            "date": "25 May 2020",
            "time": "00:00",
            "summary": "Government advice on whether students should attend schools amid the ongoing coronavirus situation varies widely across Australia, and has sometimes led to confusion and controversy. Some states still have restrictions on school attendance while some states have never had restrictions on school attendance; however Prime Minister Scott Morrison wants all public schools to return to face-to-face learning by June. Here's the latest on when schools will reopen in your state or territory, if they haven't already."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-25/australia-500-active-coronavirus-cases-decline/12275030",
            "title": "Australian active coronavirus cases dip below 500 for the first time since March as recoveries outpace new infections",
            "source": "ABCNews",
            "date": "25 May 2020",
            "time": "19:10",
            "summary": "The number of active cases of coronavirus in Australia has dipped below 500 as the number of Australians recovering from the disease continues to outstrip the number of new infections recorded each day. More than 6,500 people have recovered from the virus, while a further 102 people have died due to COVID-19 since the pandemic took hold. It leaves just 484 currently infected with COVID-19. While data on recovered cases was not consistently reported earlier than April 5, the total number of confirmed cases in Australia was last below 500 on March 17."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-what-you-can-do-in-victoria-from-june-explained/3f04ae9c-7deb-4bce-b20c-88673ca8bec6",
            "title": "Victoria eases coronavirus restrictions; what you can do from June 1",
            "source": "9News",
            "date": "24 May 2020",
            "time": "19:31",
            "summary": "Victoria has announced it will further ease coronavirus restrictions from June 1, reopening parks and allowing up to 20 people to gather at once. Restaurants and cafes will be allowed to seat and serve more customers, but bars serving alcohol without food must remain closed and people are encouraged to continue working from home when possible. A breakdown of the new restrictions can be found in the article below."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-nsw-beauty-nail-tanning-eyebrow-salons-will-open-on-june-1/da5bbce8-1b72-4412-a25e-35cfd49713b1",
            "title": "NSW beauty salons can reopen from June 1 as coronavirus restrictions ease",
            "source": "9News",
            "date": "24 May 2020",
            "time": "19:05",
            "summary": "Beauty salons will be allowed to reopen in New South Wales on June 1. This includes nail salons, tanning salons and waxing salons, as long as the business has a COVID-safe plan in place and there are no more than ten clients in a business at one time. Salons must still adhere to strict social distancing regulations including the four square metre rule, limiting the number of patrons they can treat at a time, and create a COVID-safe plan before their re-opening."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/may/24/labor-calls-on-josh-frydenberg-to-front-covid-19-inquiry-to-explain-jobkeeper-60bn-black-hole",
            "title": "Scott Morrison dismisses calls for Josh Frydenberg to front Covid-19 inquiry over jobkeeper",
            "source": "TheGuardian",
            "date": "24 May 2020",
            "time": "15:16",
            "summary": "Labor will attempt to pressure the treasurer, Josh Frydenberg, to appear before the Senate’s Covid-19 inquiry to explain the “$60bn black hole” in the jobkeeper program – but the government has dismissed the call as a political stunt. However, Prime Minister Scott Morrison denied the revision (which means just 3.5 million workers are likely to be covered by the $1,500 fortnightly payment, not the 6.5 million estimated at one point) raised any issue with the government’s overall economic competence."
        },
        {
            "link": "https://www.canberratimes.com.au/story/6767007/nsw-govt-eyes-opening-gyms-beauty-salons/?cs=14231",
            "title": "NSW govt eyes opening gyms, beauty salons",
            "source": "CanberraTimes",
            "date": "23 May 2020",
            "time": "16:21",
            "summary": "The NSW government has flagged the \"imminent\" re-opening of gyms and beauty salons as the state over the next two weeks prepares for a landmark easing of COVID-19 restrictions. The government remains cautious yet bullish after three cases of coronavirus were recorded over the preceding 24 hours. All three were overseas acquired - two from Pakistan and one from the USA - and were already in hotel quarantine meaning they didn't represent a risk of onward infection. Premier Gladys Berejiklian has announced that from June 1, up to 50 people will be allowed in restaurants, pubs and cafes. Regional travel restrictions will also ease while museums, galleries and libraries will also be allowed to open."
        },
        {
            "link": "https://www.9news.com.au/national/governments-60b-jobkeeper-bungle-ups-pressure-to-extend--scheme-as-economy-recovers-from-coronavirus-pandemic/17878c0a-6235-45a5-8082-dfca1d38fdb0",
            "title": "Government's $60b accounting bungle ups pressure to extend JobKeeper scheme as economy recovers from COVID-19",
            "source": "9News",
            "date": "23 May 2020",
            "time": "10:22",
            "summary": "The Australian Government is facing tough questions about whether they plan to reallocate the $60 billion windfall following the ATO's JobKeeper bungle. The Government had budgeted for the JobKeeper scheme to cost $130 billion however the actual price tag has been reduced to $70 billion after major miscalculations by the Australian Taxation Office due to a confusing question on the application sheet. Australians were told six and a half million workers would receive these payments but that number has been revised down to three and a half million following the revision of figures. With $60 billion now on the table, various stakeholders are trying to get their hands on a portion of the money with calls to extend the JobKeeper scheme to those still in need. "
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-22/jobkeeper-numbers-cut-by-3-million-businesses-accounting-bungle/12277488",
            "title": "JobKeeper numbers cut by 3 million after Federal Government reveals accounting bungle in coronavirus stimulus program",
            "source": "ABCNews",
            "date": "22 May 2020",
            "time": "19:00",
            "summary": "The number of people on JobKeeper has been revised down by 3 million, with Treasury and the Australian Tax Office (ATO) blaming businesses for making \"significant errors\" in their applications. The estimated cost of the program has been nearly halved from $130 billion to about $70 billion. In a statement, Treasury and the ATO said the mistake came from businesses reporting how much financial assistance they expected to receive, instead of how many employees they thought would be eligible."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-22/nsw-coronavirus-restrictions-in-restaurants-pubs-relaxed/12276034",
            "title": "NSW coronavirus restrictions relaxed for restaurants, pubs and cafes, Premier Gladys Berejiklian reveals",
            "source": "ABCNews",
            "date": "22 May 2020",
            "time": "19:00",
            "summary": "Premier Gladys Berejiklian says pubs, cafes and restaurants will be able to serve up to 50 people at a time from June 1, as NSW coronavirus cases continue to decline. The Premier described expanding the social-distancing limits as a \"big step\" in the state's economic recovery from COVID-19. Under the new measures, hospitality venues will be required to adhere to strict guidelines to operate: each patron must have at least four-square-metres of space; bookings can be no larger than 10 people; no patrons will be allowed to stand, mingle or dance; and shared cutlery and buffets are also banned."
        },
        {
            "link": "https://7news.com.au/lifestyle/health-wellbeing/coronavirus-australia-sa-to-move-to-stage-two-of-covid-19-restrictions-on-june-5-with-indoor-dining-allowed-from-friday-c-1048469",
            "title": "SA to move to stage two of COVID-19 restrictions on June 5, with indoor dining allowed from Friday",
            "source": "7News",
            "date": "21 May 2020",
            "time": "19:43",
            "summary": "South Australia will lift coronavirus restrictions earlier than first hoped, following a clean sweep without COVID-19 cases. From this Friday, cafes and restaurants will be allowed indoor dining for groups of up to 10 in addition to existing outdoor dining limits. Alcohol service will be allowed for up to 10 people indoors and 10 people outdoors. Premier Steven Marshall has also announced the state will move to stage two of restrictions from Friday June 5, ahead of the long weekend."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/may/21/nsw-pressure-to-reopen-state-borders-triggers-accusations-of-bullying-from-wa-and-queensland-premiers",
            "title": "NSW pressure to reopen state borders triggers accusations of bullying from WA and Queensland premiers ",
            "source": "TheGuardian",
            "date": "21 May 2020",
            "time": "17:35",
            "summary": "The New South Wales premier, Gladys Berejiklian, remains in a sparring contest with her Queensland and Western Australian counterparts, as pressure to reopen state borders triggers accusations of bullying between leaders and threats of travel restrictions until September. In a week without a national cabinet meeting, the WA premier, Mark McGowan, and Queensland premier, Annastacia Palaszczuk, have blasted Berejiklian for calling on them to lift bans on interstate travel, with the latter saying she would not be “lectured” by a state that has recorded more Covid-19 cases."
        },
        {
            "link": "https://www.theguardian.com/business/2020/may/20/australian-domestic-travel-explained-where-can-i-fly-and-is-it-too-soon-to-plan-an-interstate-holiday",
            "title": "Australian domestic travel explained: where can I fly and is it too soon to plan an interstate holiday? ",
            "source": "TheGuardian",
            "date": "20 May 2020",
            "time": "17:22",
            "summary": "Australian states are tentatively easing its state lockdowns after flattening the curve, attention has turned to tourism, flights and reopening state borders. This article provides a breakdown of the most pressing questions when it comes to air travel and holidays during the pandemic. These answers are based on comments from politicians, experts and industry stakeholders and should not be treated as medical or legal advice."
        },
        {
            "link": "https://www.watoday.com.au/national/victoria/victorian-health-officials-use-covidsafe-app-data-for-first-time-to-trace-infected-person-s-contacts-20200520-p54unq.html?ref=rss&utm_medium=rss&utm_source=rss_national",
            "title": "Victorian health officials use COVIDSafe app data for first time to trace infected person's contacts",
            "source": "WAToday",
            "date": "20 May 2020",
            "time": "13:11",
            "summary": "Victorian health officials have used the COVIDSafe app to trace an infected person's close contacts for the first time since the app launched late last month. The Department of Health and Human Services said a coronavirus-infected person, who had the COVIDSafe app installed on their phone, was identified on Monday night. Victorian Deputy Chief Health Officer Annaliese van Diemen said the app was used to identify a close contact of the infected person who had been missed in initial screening."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-20/retail-sales-plunge-as-stockpiling-shoppers-shut-their-wallets/12266788",
            "title": "Retail sales post record plunge in April, as coronavirus panic buying subsides",
            "source": "ABCNews",
            "date": "20 May 2020",
            "time": "16:00",
            "summary": "Shoppers who spent March panic buying tinned food, toilet paper and pasta shut their wallets in April, sending retail sales plunging last month. Preliminary figures from the Australian Bureau of Statistics (ABS) show a 17.9 per cent drop in retail turnover — the steepest monthly fall on record. It is the realisation of the 'pay back' economists had warned about, with the April fall more than double the record 8.5 per cent climb in sales in March. Transaction data from the major banks show a pick up in spending in May and consumer confidence has recovered some ground, but economists do not see a fast recovery."
        },
        {
            "link": "https://www.abc.net.au/news/2020-05-19/chinese-embassy-australia-credit-coronavirus-inquiry-a-joke/12262968",
            "title": "Chinese embassy ridicules Australia for claiming vindication for global coronavirus inquiry",
            "source": "ABCNews",
            "date": "19 May 2020",
            "time": "18:00",
            "summary": "China's embassy in Canberra says it is a joke for Australia to claim it has been vindicated by international support for a coronavirus inquiry. Australia was the second country, after the United States, to call for an independent inquiry into the global pandemic, a move which sparked a diplomatic row with China. But last night, at a meeting of the World Health Assembly (WHA) in Geneva, China indicated it would likely back a European Union motion that called for an \"impartial, independent and comprehensive\" evaluation of the response to the global outbreak. However, Beijing's embassy in Canberra issued a statement saying the inquiry being considered by the WHA was \"totally different\" to the one Australia proposed, saying that to claim vindication was \"nothing but a joke\"."
        },
        {
            "link": "https://www.sbs.com.au/news/australia-s-coronavirus-death-toll-hits-100-after-93-year-old-sydney-aged-care-resident-dies",
            "title": "Australia's coronavirus death toll hits 100 after 93-year-old Sydney aged care resident dies",
            "source": "SBSNews",
            "date": "19 May 2020",
            "time": "14:00",
            "summary": "Another elderly resident of the Newmarch House nursing home in Sydney has died after becoming infected with COVID-19, taking the national death toll to 100. Operator Anglicare confirmed 93-year-old Alice Bacon died on Tuesday morning, raising the NSW tally to 49. Seventeen residents have now died from COVID-19 at the western Sydney nursing home where about 70 people have been infected with the virus."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/may/19/nsw-and-victoria-are-unable-to-use-covidsafe-apps-data-for-contact-tracing",
            "title": "NSW is unable to use Covidsafe app’s data for contact tracing ",
            "source": "TheGuardian",
            "date": "19 May 2020",
            "time": "16:31",
            "summary": "Sydney has not yet been able to use the COVIDSafe app for contact tracing. In nearly a month since it launched, more than 5.87 million Australians have downloaded and registered to use the Covidsafe contact-tracing app, which is designed to make it easier for state health officials to find close contacts in the event a user tests positive for coronavirus. Last week, state health department contact tracers received training in how to access the data, but no states have yet reported using the data for contact. NSW Health has tested the data but has had issues integrating it into the existing contact-tracing methods."
        }
    ]
}