{
    "weeklyTopNews": [
        {
            "link": "https://www.theguardian.com/world/2020/apr/06/new-coronavirus-cases-in-australia-could-number-almost-zero-by-july-modelling-suggests",
            "title": "New coronavirus cases in Australia could number almost zero by July, modelling suggests ",
            "source": "TheGuardian",
            "date": "06 April 2020",
            "time": "15:50",
            "summary": "The prevalence of Covid-19 in Australia could peak in mid-April and new cases reduce to almost zero by July, according to modelling by the University of Sydney. But the story doesn’t end there: without widespread testing to detect asymptomatic cases of Covid-19, and a firm hold on social distancing measures that remain in place up to four weeks after the person with the last known infection has recovered, the curve will shoot back up."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-06/doctors-designing-medical-equipment-to-face-coronavirus-covid-19/12120588",
            "title": "Australian doctors design and make life-saving equipment needed for coronavirus pandemic",
            "source": "ABCNews",
            "date": "06 April 2020",
            "time": "10:25",
            "summary": "Australian doctors who are worried the system will not be able to provide them with the equipment they need to protect themselves and their patients during the COVID-19 pandemic are looking at ways to design and produce their own. A large centralised group involving Victorian university staff, clinicians and manufacturers has been working tirelessly to develop suitable products and to co-ordinate the supply and demand of these essential items."
        },
        {
            "link": "https://7news.com.au/lifestyle/health-wellbeing/coronavirus-australia-free-hotel-stay-for-victorias-healthcare-workers-on-the-frontline-c-957213",
            "title": "Coronavirus Australia: Free hotel stay for Victoria’s healthcare workers on the frontline",
            "source": "7News",
            "date": "05 April 2020",
            "time": "12:01",
            "summary": "Victoria’s frontline health workers will have free hotel stays if they need to self-isolate during the coronavirus crises, as the state recorded 20 new cases overnight. Premier Daniel Andrews said on Sunday the government will provide $20 million to buy a range of hotel rooms for up to 8000 frontline workers."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-05/chief-medical-officer-brendan-murphy-confident-coronavirus/12123154",
            "title": "Chief Medical Officer Brendan Murphy 'increasingly confident' Australia can stay on top of coronavirus",
            "source": "ABCNews",
            "date": "05 April 2020",
            "time": "19:09",
            "summary": "Chief Medical Officer Brendan Murphy says Australia is succeeding at flattening the curve and that he is increasingly confident Australia will avoid the kind of devastation the coronavirus has caused in countries like Italy and the United States. However, his biggest concern remains community transmission, which accounts for 10 per cent of cases in Australia."
        },
        {
            "link": "https://7news.com.au/lifestyle/health-wellbeing/coronavirus-australia-visa-changes-open-the-door-for-foreign-workers-to-extend-their-stay-c-956257",
            "title": "Coronavirus Australia: Visa changes open the door for foreign workers to extend their stay",
            "source": "7News",
            "date": "04 April 2020",
            "time": "13:35",
            "summary": "A series of visa changes have been made which means working holidaymakers who are working in critical sectors will be exempt from the six-month work limitation with one employer and eligible for a further visa to keep working if their current visa is due to expire in the next six months. Additionally, temporary visa holders who have already worked in Australia will also have access to their superannuation and New Zealanders who arrived in Australia before February 26, 2001, will gain access to welfare payments and JobKeeper."
        },
        {
            "link": "https://7news.com.au/lifestyle/health-wellbeing/coles-and-woolworths-introduce-coronavirus-measures-to-limit-number-of-customers-inside-stores-c-956081",
            "title": "Coles and Woolworths introduce coronavirus measures to limit number of customers inside stores",
            "source": "7News",
            "date": "04 April 2020",
            "time": "09:16",
            "summary": "Coles and Woolworths are dramatically escalating their social distancing policies by introducing a limit on the number of customers inside stores. From Monday 6th of April, until the foreseeable future, shoppers will be forced to wait in cordoned off queues outside until people inside leave. The number of customers allowed inside varies depending on the size of the store itself."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-03/coronavirus-scott-morrison-national-cabinet-meeting-update/12120584",
            "title": "Scott Morrison gave a rundown of the latest coronavirus measures after today's National Cabinet meeting. Here's what he said.",
            "source": "ABCNews",
            "date": "03 April 2020",
            "time": "20:00",
            "summary": "Prime Minister Scott Morrison and Chief Medical Officer Brendan Murphy gave an update after today's National Cabinet meeting. They discussed big changes for how we live our lives, with business closures, social distancing rules, Easter services, commercial leases, the fate of seasonal workers and international students, and more."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/apr/02/free-childcare-what-do-the-governments-coronavirus-changes-mean-for-my-family",
            "title": "Free childcare: what do the Australian government's coronavirus changes mean for my family?",
            "source": "TheGuardian",
            "date": "02 April 2020",
            "time": "21:34",
            "summary": "The federal government says it will make Australian childcare services free during the coronavirus crisis, with priority given to parents who need to continue working. It is also promoting its plan as a way to help childcare centres remain open and viable through the crisis."
        },
        {
            "link": "https://7news.com.au/lifestyle/health-wellbeing/csiro-tests-potential-covid-19-vaccines-c-947346",
            "title": "Coronavirus Australia update: CSIRO tests potential COVID-19 vaccines",
            "source": "7News",
            "date": "02 April 2020",
            "time": "05:39",
            "summary": "CSIRO scientists are performing the first stage of testing for two vaccine candidates at the agency’s high-containment biosecurity facility in Geelong. The pre-clinical trials, which are expected to take three months, will use animal subjects to test whether the potential vaccines from the University of Oxford and Inovio Pharmaceuticals are safe and effective."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-02/coronavirus-covid-19-testing-1-per-cent-australia-population/12114004",
            "title": "Australian coronavirus testing hits world-leading levels above 1 per cent of population, Scott Morison says",
            "source": "ABCNews",
            "date": "02 April 2020",
            "time": "21:45",
            "summary": "More than 260,000 coronavirus tests have been carried out across the country as Australia continues to respond to the spread of the deadly pandemic. Those testing levels equate to more than 1 per cent of the population, which Prime Minister Scott Morrison said was a world-leading rate. By 4:00pm on Thursday, Australia had conducted 268,554 coronavirus tests. Nationally, there are more than 5,100 confirmed cases of the coronavirus, and the death toll has risen to 24."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-pandemic-leave-for-australian-employees-during-covid19/023ed63d-8a46-4137-ac79-9326047a2d87",
            "title": "Australian employees entitled to 'pandemic leave' as part of sweeping industrial relations changes caused by coronavirus",
            "source": "9News",
            "date": "02 April 2020",
            "time": "15:30",
            "summary": "Eligible Australian employees are now entitled to two weeks' \"pandemic leave\" if they need to self-isolate during the coronavirus pandemic as part of sweeping industrial relations changes announced today. The Minister for Industrial Relations, Christian Porter, has announced changes to 103 of Australia's 121 existing employee awards."
        },
        {
            "link": "https://www.abc.net.au/news/health/2020-04-01/australians-urged-to-get-flu-vaccination-coronavirus-covid-19/12107264",
            "title": "Get flu vaccinations earlier than usual because of coronavirus, GPs urge Australians",
            "source": "ABCNews",
            "date": "01 April 2020",
            "time": "04:00",
            "summary": "Australians are being urged to get their flu vaccination as soon as possible to reduce strain on the health system caused by COVID-19. The flu vaccine won't combat COVID-19, but it will help to reduce the severity and spread of seasonal influenza, which can lower a person's immunity and make them susceptible to other illnesses. Flu vaccines are available from your local GP - though be sure to call ahead to check they’re in stock."
        },
        {
            "link": "https://www.abc.net.au/news/2020-04-01/retired-nurses-doctors-pharmacists-recalled-to-fight-coronavirus/12109608",
            "title": "Retired nurses, doctors, pharmacists to be re-instated to help fight coronavirus",
            "source": "ABCNews",
            "date": "01 April 2020",
            "time": "23:31",
            "summary": "More than 40,000 former doctors, nurses, midwives and pharmacists are being urged to re-join the medical workforce, to bolster the front line in Australia's fight against coronavirus. The former medical professionals would be added to the general register for a year, under a pandemic sub-register. To ensure public safety, practitioners who have been struck off the register will not be eligible to take part."
        },
        {
            "link": "https://www.abc.net.au/news/2020-03-30/coronavirus-wage-subsidies-government-businesses-workers/12103108",
            "title": "Federal Government offers $130b in coronavirus wage subsidies for businesses to pay workers",
            "source": "ABCNews",
            "date": "31 March 2020",
            "time": "00:32",
            "summary": "The Government expects up to 6 million people will access a $1,500 fortnightly wage subsidy. The so-called JobKeeper payment is designed to keep people in work. The Government will also lift the means-testing threshold for the partners of JobSeeker recipients."
        }
    ]
}