{
    "weeklyTopNews": [
        {
            "link": "https://www.theguardian.com/australia-news/2020/jun/27/coronavirus-australia-victoria-reports-jump-of-41-cases-and-sends-emergency-alerts-to-hotspots",
            "title": "Coronavirus Australia: Victoria reports jump of 41 cases and sends emergency alerts to hotspots ",
            "source": "TheGuardian",
            "date": "27 June 2020",
            "time": "17:46",
            "summary": "Victoria has reported another Covid-19 jump with 41 new cases reported on Saturday as the Australian state was experiencing a potential second wave of the virus. Victoria’s deputy chief health officer, Dr Annaliese van Diemen, said the state had tested almost 22,000 people across several outbreak clusters in the previous 24 hours. Emergency alerts were being sent out to residents in the hotspot Melbourne suburbs of Keilor Downs and Broadmeadows, encouraging them to get tested."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-western-australia-enters-phase-four-of-easing-covid19-restrictions/48f67578-9606-4f95-bb53-7b21159c1c0a",
            "title": "WA enters stage four of easing coronavirus restrictions",
            "source": "9News",
            "date": "27 June 2020",
            "time": "13:56",
            "summary": "Western Australia's Premier Mark McGowan has praised local residents for their behaviour as the state entered phase four easing of restrictions early this morning. Mr McGowan said WA was \"very fortunate\" to be leading the nation – and the world – in reopening its economy thanks to a low rate of infection and a hard border closure. The premier said many businesses in WA can get back to a \"virtual normal\" of operating, saving thousands of jobs in the process."
        },
        {
            "link": "https://www.sbs.com.au/news/scott-morrison-says-not-unreasonable-for-australia-s-borders-to-remain-shut-until-mid-next-year",
            "title": "Scott Morrison says 'not unreasonable' for Australia’s borders to remain shut until mid-next year",
            "source": "SBSNews",
            "date": "26 June 2020",
            "time": "17:00",
            "summary": "Prime Minister Scott Morrison has added to a growing belief that Australia’s borders won’t reopen this year, saying it was “not unreasonable” to believe international travel will not resume until mid-to-late 2021 at the earliest. Aside from a potential travel bubble with New Zealand, Australia is widely expected to keep its borders shut from the rest of the world - potentially until a vaccine or treatment to the coronavirus is found. On Thursday, Qantas CEO Alan Joyce expressed doubts international flights with his airline would be able to restart prior to July next year, as he announced 6,000 jobs will be axed as a result of a major downturn due to the virus."
        },
        {
            "link": "https://www.sbs.com.au/news/all-travellers-returning-to-australia-will-be-tested-for-coronavirus-before-and-after-quarantine",
            "title": "All travellers returning to Australia will be tested for coronavirus before and after quarantine ",
            "source": "SBSNews",
            "date": "26 June 2020",
            "time": "18:00",
            "summary": "Chief Medical Officer Brendan Murphy announced Australia's new testing regime following a national cabinet meeting on Friday. All travellers returning to Australia will be tested for coronavirus as they enter quarantine and before they're allowed to leave, as the government beefs up measures to prevent further outbreaks. Chief Medical Officer Brendan Murphy announced Australia's new testing regime following a national cabinet meeting on Friday."
        },
        {
            "link": "https://www.sbs.com.au/news/nationwide-toilet-paper-limits-introduced-as-new-coronavirus-outbreaks-spark-panic-buying",
            "title": "Nationwide toilet paper limits introduced as new coronavirus outbreaks spark panic-buying",
            "source": "SBSNews",
            "date": "26 June 2020",
            "time": "18:00",
            "summary": "An outbreak of fresh cases of COVID-19 across Victoria has triggered a resumption of panic buying, with some supermarket shelves again cleared of toilet paper, pasta and milk. Coles and Woolworths have reintroduced nationwide buying limits on toilet paper and paper towel in a bid to ward off a resurgence of coronavirus-related panic buying. The supermarket giants had already placed restrictions on buying from its Victorian stores as the state battles a fresh outbreak of COVID-19. On Friday, Coles announced customers across Australia would only be able to buy one pack of toilet paper and paper towels per shopper, and two packs of flour, sugar, pasta and rice."
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-records-33-new-coronavirus-cases-daniel-andrews-declares-testing-blitz",
            "title": "Victoria records 33 new coronavirus cases, Daniel Andrews declares 'testing blitz'",
            "source": "SBSNews",
            "date": "25 June 2020",
            "time": "12:00",
            "summary": "Victoria has recorded another 33 coronavirus cases, as the defence force is brought in to bolster efforts to stop the spread of COVID-19. The premier announced a 'testing blitz' in Melbourne's suburbs with the highest number of community transmission cases, Keilor Downs and Broadmeadows, with the blitz to then extend to other suburbs Maidstone, Albanvale, Sunshine West, Hallam, Brunswick West, Fawkner, Reservoir, and Pakenham. NSW Health Minister Brad Hazzard on Thursday called on Melbourne residents from the COVID hot spots to refrain from attending major events in NSW including AFL and NRL games until the recent spike in COVID-19 cases ends."
        },
        {
            "link": "https://www.sbs.com.au/news/qantas-to-cut-6-000-jobs-slash-costs-as-part-of-coronavirus-recovery-plan",
            "title": "Qantas to cut 6,000 jobs, slash costs as part of coronavirus recovery plan",
            "source": "SBSNews",
            "date": "25 June 2020",
            "time": "15:01",
            "summary": "Qantas says it will cut at least 6,000 jobs across all parts of the business and continue to stand down 15,000 employees as part of its plan to recover from the impact of the COVID pandemic. Australia's flag carrier also said it will ground at least 100 aircraft for up to 12 months and reduce $15 billion in costs over the next three years. Qantas' domestic capacity is currently running at about 15 per cent of its pre-coronavirus levels, following an easing in social and travel restrictions. The majority of staff stood down are associated with the airline’s international services. CEO Alan Joyce estimates close to $600 million will be spent on redundancies. "
        },
        {
            "link": "https://www.sbs.com.au/news/as-victoria-s-coronavirus-restrictions-tighten-here-s-what-you-can-and-can-t-do-across-australia",
            "title": "As Victoria's coronavirus restrictions tighten, here's what you can and can't do across Australia",
            "source": "SBSNews",
            "date": "24 June 2020",
            "time": "21:04",
            "summary": "As Australia's coronavirus recovery continues, different circumstances in each state and territory mean the country is no longer opening up in unison. On Tuesday, Victoria recorded double-digit growth in new cases for the seventh day in a row. While in South Australia, which has gone several weeks without a new case, authorities are preparing to move to the next stage of easing restrictions. So what's happening in each state and territory? Based on information from 23 June, this is the state of play."
        },
        {
            "link": "https://www.sbs.com.au/news/man-dies-from-coronavirus-in-victoria-as-state-records-20-new-cases",
            "title": "Man dies from coronavirus in Victoria as state records 20 new cases",
            "source": "SBSNews",
            "date": "24 June 2020",
            "time": "13:00",
            "summary": "A man in his 80s has died of coronavirus in Victoria, as the state records 20 new cases. The man is the 20th person to succumb to the virus in the state and the first death in Australia in a month, taking the national toll to 103. The steady increase in new cases prompted the state government to pause easing of restrictions and to name six local government areas as coronavirus hotspots: Brimbank, Casey, Cardinia, Darebin, Hume and Moreland."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-23/coronavirus-cases-victoria-rise-as-schools-close-in-hotspots/12383106",
            "title": "Victoria's coronavirus cases rise by 17 as two schools in Melbourne's hotspots close",
            "source": "ABCNews",
            "date": "23 June 2020",
            "time": "18:50",
            "summary": "Victoria has recorded its seventh consecutive day of double-digit increases in coronavirus cases, and two primary schools in COVID-19 hotspots have been closed following student infections. Students from Brunswick East Primary School and Keilor Views Primary School are among the latest cases. Premier Daniel Andrews said \"very deep engagement with multicultural communities\" began yesterday to make sure people in six COVID-19 hotspots knew the current health advice. Mr Andrews also said testing may be offered to people without symptoms in the areas with the highest levels of virus transmission"
        },
        {
            "link": "https://www.watoday.com.au/national/nsw/turn-away-people-from-covid-19-hotspots-nsw-premier-tells-businesses-20200623-p555cz.html?ref=rss&utm_medium=rss&utm_source=rss_national",
            "title": "Turn away people from COVID-19 hotspots, NSW Premier tells businesses",
            "source": "WAToday",
            "date": "23 June 2020",
            "time": "13:55",
            "summary": "NSW Premier Gladys Berejiklian is calling on tourism operators and other businesses to shun customers from Melbourne’s coronavirus hotspots as the number of active cases in Victoria continues to rise. However, Ms Berejiklian refused to bow to growing calls to close the southern border, particularly in the lead-up to the school holidays. On Monday, NSW Deputy Premier John Barilaro said ski resorts would want border closures ahead of the school holidays in order to prevent outbreaks in the state. But Ms Berejiklian, who has been consistently opposed to border closures, instead called on businesses to shun customers from Melbourne."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/jun/23/melbourne-covid-19-test-victoria-coronavirus-testing-wait-times-northland-shopping-centre-darebin",
            "title": "Anxious Melbourne residents forced to drive in circles as they wait for Covid-19 test ",
            "source": "TheGuardian",
            "date": "23 June 2020",
            "time": "16:17",
            "summary": "Many Melbournians attempting to get tested for Covid-19 have faced another day of long waits, with some forced to drive in loops for up to an hour while awaiting treatment. Victoria is expanding its Covid-19 response in six local government areas with high levels of community transmission, urging all residents with even mild symptoms to present for testing. On Tuesday the premier, Daniel Andrews, said the recent cases were “certain” to result in further community transmission. On Tuesday lines of cars stretched down the street at some locations as people responded to the call to get tested. On Monday callers to talkback radio reported three-hour waits at drive-through clinics around the city, suggesting the Northland shopping centre clinic even had to turn people away."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-22/coronavirus-wa-restrictions-phase-four-explainer/12373260",
            "title": "WA's coronavirus restrictions are being significantly eased under phase four. Here's what it means for you",
            "source": "ABCNews",
            "date": "22 June 2020",
            "time": "20:30",
            "summary": "Crowds of 30,000 at football games and drinking beers standing up are among the freedoms West Australians can enjoy from this Saturday, when the state enters Phase 4 of eased coronavirus restrictions. From 11:59pm on June 26, WA will do away with its limits on public gatherings, which are currently capped at up to 300 people, depending on the setting. The limit on people allowed into venues will now be dictated by the state's unique two-square-metre rule, requiring at least two square metres of floor space be afforded per patron. More details on the specific restrictions lifted can be found in the article below."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-21/victoria-coronavirus-numbers-rise-by-19-state-of-emergency/12377472",
            "title": "Coronavirus cases in Victoria rise by 19 as state of emergency extended for a further four weeks",
            "source": "ABCNews",
            "date": "21 June 2020",
            "time": "21:12",
            "summary": "Victoria has recorded 19 new coronavirus cases overnight, the fifth day in a row of double-digit increases, prompting the Government to extend the state of emergency for a further four weeks. Ms Mikakos said the state of emergency had been extended to allow the Chief Health Officer to continue to issue fresh legal directions. The recent spike in cases has prompted the Government to bring back some tougher restrictions, including limiting visitors inside homes to five people and outdoor gatherings to 10 people from midnight tonight. But some restrictions will still be relaxed, including allowing gyms to reopen from tomorrow."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-21/coronavirus-restrictions-allow-more-fans-queensland-stadiums/12366528",
            "title": "Queensland Government loosens coronavirus restrictions, allowing more fans in sport stadiums",
            "source": "ABCNews",
            "date": "21 June 2020",
            "time": "15:00",
            "summary": "The cheering in Queensland stadiums will be a little louder from next weekend, as the State Government further loosens coronavirus restrictions. Speaking on the pitch at Lang Park, Health Minister Steven Miles said up to 10,000 fans would be allowed in time for Saturday's clash between the Brisbane Broncos and the Gold Coast Titans. \"Beginning next weekend, our stadiums will be allowed to have up to 25 per cent of their usual crowd capacity, up to that cap of 10,000 that was set by the Prime Minister and National Cabinet,\" Mr Miles said."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-20/victoria-coronavirus-numbers-increase-again-with-more-new-cases/12376316",
            "title": "Victorian coronavirus restrictions tightening as cases continue to increase",
            "source": "ABCNews",
            "date": "20 June 2020",
            "time": "20:30",
            "summary": "Victoria will bring back tougher coronavirus restrictions, limiting gatherings in homes to five people from Monday, in a bid to address a recent increase in case numbers. Premier Daniel Andrews said today's case numbers were the highest they had been in two months, with 25 new cases identified overnight. Of those, just one was a returned traveller in hotel quarantine, while 14 were linked to existing outbreaks, six were discovered in routine testing and four are under investigation."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-20/plans-to-reopen-south-australian-borders-could-be-pushed-back/12376956",
            "title": "Plans to lift South Australia's remaining coronavirus border restrictions could be pushed back after spike in Victoria",
            "source": "ABCNews",
            "date": "20 June 2020",
            "time": "19:41",
            "summary": "Plans to lift South Australia's remaining border restrictions by July 20 could be pushed back, after Victoria reported its highest number of coronavirus cases in two months. Health Minister Stephen Wade said the health and wellbeing of South Australians was the State Government's priority in setting a timeline to reopen the state. His comments came after Victoria announced 25 new cases overnight, including 14 linked to existing outbreaks and one returned traveller in hotel quarantine."
        }
    ]
}