{
  "weeklyTopNews": [
    {
      "link": "https://www.theguardian.com/australia-news/2020/oct/24/daniel-andrews-says-victorian-easing-of-coronavirus-restrictions-in-doubt-as-cluster-worsens",
      "title": "Daniel Andrews says Victorian easing of coronavirus restrictions in doubt as cluster worsens ",
      "source": "TheGuardian",
      "date": "24 October 2020",
      "time": "17:41",
      "summary": "Victoria recorded 7 new cases overnight, 6 were linked to known outbreak. The state government has asked all staff and students from two schools in North-East Melbourne to get tested for COVID-19."
    },{
      "link": "https://www.abc.net.au/news/2020-10-23/anti-lockdown-protesters-converge-on-melbourne-shrine/12706900",
      "title": "Police arrest demonstrators at Melbourne protest against Victoria's coronavirus lockdown restrictions",
      "source": "ABCNews",
      "date": "23 October 2020",
      "time": "20:30",
      "summary": "Hundreds of protestors in Melbourne assembled today to call for an end to the lockdown. State Premier Daniel Andrews has described the protests as selfish and unhelpful."
    },{
      "link": "https://www.sbs.com.au/news/victoria-records-three-new-coronavirus-cases-amid-questions-over-a-possible-reinfection",
      "title": "Victoria records three new coronavirus cases amid questions over a possible reinfection",
      "source": "SBSNews",
      "date": "21 October 2020",
      "time": "17:00",
      "summary": "Victoria recorded 3 new cases overnight, taking the 14-day rolling average to 6.2. One individual has tested positive for the virus again, after testing positive in June."
    },{
      "link": "https://www.sbs.com.au/news/nsw-relaxes-coronavirus-restrictions-for-places-of-worship-and-gyms-as-it-records-two-new-cases",
      "title": "NSW relaxes coronavirus restrictions for places of worship and gyms as it records two new cases",
      "source": "SBSNews",
      "date": "21 October 2020",
      "time": "17:00",
      "summary": "NSW recorded 2 new locally acquired cases overnight. Religious services in the state will now be allowed to have up to 300 people attend from Friday, and rules around gym staffing will also be relaxed."
    },{
      "link": "https://www.sbs.com.au/news/vic-set-to-open-up-earlier-than-planned",
      "title": "Vic set to open up earlier than planned",
      "source": "SBSNews",
      "date": "20 October 2020",
      "time": "14:00",
      "summary": "Victoria recorded one new case and no deaths overnight. The 14-day rolling average for new cases now stands at 6.4. State Premier Daniel Andrews said the state was well-placed to ease more restrictions sooner than expected."
    },{
      "link": "https://www.sbs.com.au/news/tasmania-may-open-to-nsw-in-early-november-if-coronavirus-cases-remain-low",
      "title": "Tasmania may open to NSW in early November if coronavirus cases remain low",
      "source": "SBSNews",
      "date": "19 October 2020",
      "time": "17:00",
      "summary": "State Premier Peter Gutwein is hopeful Tasmania will reopen to NSW in early November. He added that he will be providing an update on Friday or Monday."
    }
  ]
}
