{
    "weeklyTopNews": [
        {
            "link": "https://www.sbs.com.au/news/victoria-s-14-day-average-continues-to-fall-with-43-coronavirus-new-cases-nine-deaths-reported",
            "title": "Victoria's 14-day average continues to fall with 43 coronavirus new cases, nine deaths reported",
            "source": "SBSNews",
            "date": "11 September 2020",
            "time": "17:00",
            "summary": "Victoria reported 43 new covid-19 cases and 9 deaths. Victoria's two-week average continues to go down with regional Victoria now having just 72 active cases and a two-week average of just 4.5 new cases."
        },
        {
            "link": "https://www.sbs.com.au/news/the-oxford-coronavirus-vaccine-trial-has-been-paused-experts-say-we-shouldn-t-be-worried",
            "title": "The Oxford coronavirus vaccine trial has been paused. Experts say we shouldn't be worried",
            "source": "SBSNews",
            "date": "09 September 2020",
            "time": "21:00",
            "summary": "Testing of the Oxford coronavirus vaccine has been halted after one of the participants experience an 'averse reaction'. Experts have expressed that the pause is a routine measure to allow for a thorough investigation a 'potentially unexplained illness' being experienced by the participant in question."
        },
        {
            "link": "https://www.abc.net.au/news/2020-09-08/coronavirus-vaccine-trials-testing-on-older-australians/12636468",
            "title": "Older Australians volunteering for next step in COVID-19 vaccine trials",
            "source": "ABCNews",
            "date": "08 September 2020",
            "time": "17:00",
            "summary": "The trial is being conducted by clinical research company Linear at the Queen Elizabeth II Medical Centre in Perth. The vaccine is manufactured by Clover Biopharmaceuticals."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/sep/06/victorias-roadmap-for-easing-coronavirus-lockdown-restrictions-what-you-need-to-know",
            "title": "Victoria's roadmap for easing coronavirus lockdown restrictions: what you need to know ",
            "source": "TheGuardian",
            "date": "06 September 2020",
            "time": "17:20",
            "summary": "Melbourne's stage 4 restrictions have been extended for 2 weeks, and the state government has released a 'roadmap' for Victoria's easing of coronavirus restrictions."
        }
    ]
}