{
    "weeklyTopNews": [
        {
            "link": "https://www.9news.com.au/national/victorians-refusing-coronavirus-tests-covid19-outbreak-melbourne-postcode-hotspots/97a7b862-e82e-488c-86ec-013e481c440b",
            "title": "More than 10,000 Victorians refused coronavirus tests",
            "source": "9News",
            "date": "3 July 2020",
            "time": "12:24",
            "summary": "More than 10,000 people have refused to be tested for coronavirus in Melbourne's hotspot suburbs as 66 new cases across the state were confirmed. Health Minister Jenny Mikakos labelled the refusal as \"disappointing\" and urged residents to get tested as she speculated the mass coronavirus outbreak in Victoria could be linked to a \"super spreader\". \"There seems to be a single source of infection for many of the cases that have gone across the northern and western suburbs of Melbourne,\" Ms Mikakos said. The health minister said the government is investigating the reasons behind the mass refusal of testing, but reassured the community that 24,000 tests had been undertaken yesterday."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-02/victorias-coronavirus-case-numbers-increase-lockdown-begins/12409436",
            "title": "Victoria records 77 new coronavirus cases and jump in community transmission of COVID-19",
            "source": "ABCNews",
            "date": "2 July 2020",
            "time": "23:00",
            "summary": "Another 77 people in Victoria have been diagnosed with coronavirus and the state has recorded its single biggest increase in community transmission to date. Of the 77 new cases, 13 are linked to outbreaks, 37 were discovered through routine testing and 27 are still under investigation. Community transmission cases, where the source of the infection cannot be traced, are up by 31. Chief Health Officer Brett Sutton says \"there is absolutely a possibility, an expectation\" that more people will die. He says there is evidence of student-to-student and teacher-to-teacher transmission in schools, but still expects students will return to classrooms after school holidays."
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-02/woolworths-coronavirus-case-after-worker-returned-from-melbourne/12414668",
            "title": "Melbourne coronavirus scare as NSW man who tested positive returned to work at Sydney Woolworths ",
            "source": "ABCNews",
            "date": "2 July 2020",
            "time": "23:00",
            "summary": "A Sydney man who spent two weeks in hotel quarantine in Victoria has tested positive for coronavirus after returning to NSW, sparking a crisis at the Woolworths he worked at. The store in Balmain, in Sydney's inner-west, has told 50 staff to self-isolate, and NSW Health Minister Brad Hazzard warned anyone who had been to the supermarket to be \"alert\". NSW chief health officer Kerry Chant said the man worked in the self-service section of the grocery store and was considered to pose a low level of infection risk. The man had recently returned from Bangladesh and had been quarantining in a Melbourne hotel, where he was deemed not to be infectious despite returning a positive test there. "
        },
        {
            "link": "https://www.abc.net.au/news/2020-07-01/nsw-coronavirus-eased-restrictions-bring-different-winter-break/12401160",
            "title": "As NSW coronavirus restrictions ease further, here's what has changed from today",
            "source": "ABCNews",
            "date": "1 July 2020",
            "time": "09:00",
            "summary": "Today brings a raft of eased NSW coronavirus restrictions right in time for school holidays, but the winter break is going to look a little different this year. From today, indoor venues including pubs, cafes and restaurants, as well as functions, can hold any number of people, as long as they remain seated and stick to one person per four square metres. This also includes weddings, which were previously subjected to separate limitations and capped at 20 guests. A maximum of 10,000 fans are allowed to fill stadiums for sporting or cultural events from today, while community sport can resume for kids and adults alike. The State Government has increased the capacity of public transport services from today, allowing 68 passengers on a train and 23 on a bus — double the cap implemented in May."
        },
        {
            "link": "https://www.sbs.com.au/news/people-refusing-to-get-tested-in-melbourne-s-hotspot-suburbs-could-face-fines-scott-morrison-warns",
            "title": "People refusing to get tested in Melbourne's hotspot suburbs could face fines, Scott Morrison warns",
            "source": "SBSNews",
            "date": "1 July 2020",
            "time": "11:32",
            "summary": "Prime Minister Scott Morrison has raised the prospect of fines for people refusing to get coronavirus tests as Melbourne grapples with an outbreak, but Premier Daniel Andrews says people will not be forced to take tests. Scott Morrison has thrown his support behind the Victorian government's tough suburban lockdowns designed to save Melbourne from coronavirus. The prime minister has also warned people who refuse to be checked for the disease could face fines as a hotspot testing blitz continues. But Mr Andrews said Victorians will not be forced into taking tests in the lockdown areas because it would be logistically difficult and only possible if police accompanied testing staff door to door."
        },
        {
            "link": "https://www.sbs.com.au/news/victorian-hotspot-residents-will-be-banned-from-nsw-and-fined-11-000-if-they-try-to-enter-state",
            "title": "Victorian hotspot residents will be banned from NSW and fined $11,000 if they try to enter state",
            "source": "SBSNews",
            "date": "1 July 2020",
            "time": "12:32",
            "summary": "Melbourne residents of COVID-19 outbreak areas who seek to enter NSW could from Thursday face six months' imprisonment or a fine of $11,000. NSW residents who return from Melbourne hotspot areas, meanwhile, will be required to self-isolate at home for 14 days. People trying to enter NSW stadiums from Wednesday may be required to show their driver's licence to prove they're not from Victoria."
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-reimposes-stay-at-home-orders-on-coronavirus-hotspots-for-four-weeks",
            "title": "Victoria reimposes 'stay-at-home' orders on coronavirus hotspots for four weeks",
            "source": "SBSNews",
            "date": "30 June 2020",
            "time": "17:30",
            "summary": "Victorians living in suburbs at the centre of fresh coronavirus outbreaks will only be allowed to leave their house for essential activities from Wednesday night. Premier Daniel Andrews on Tuesday announced stay-at-home orders would be reimposed on coronavirus hotspots after a 14th-straight day of double-digit growth in new cases. Under the restrictions, people can only leave their homes for four reasons: to exercise, go to school or work, undertake care responsibilities, and buy food and other essentials. The lockdown applies to 10 postcodes in western and northern Melbourne and could affect more than 300,000 people."
        },
        {
            "link": "https://www.sbs.com.au/news/south-australia-scraps-plan-to-lift-border-restrictions-on-20-july-amid-victoria-coronavirus-spike",
            "title": "South Australia scraps plan to lift border restrictions on 20 July amid Victoria coronavirus spike",
            "source": "SBSNews",
            "date": "30 June 2020",
            "time": "12:00",
            "summary": "South Australia has scrapped a plan to lift all its remaining border restrictions next month amid the spike in coronavirus cases in Victoria. Premier Steven Marshall says the 20 July date to lift quarantine measures for Victoria, NSW and the ACT has been abandoned on the latest health advice. He says the state may move separately on NSW and the ACT but can't make any move in relation to Victoria in the current circumstances. "
        },
        {
            "link": "https://www.brisbanetimes.com.au/politics/queensland/queensland-will-reopen-its-borders-on-july-10-but-not-to-victorians-20200630-p557ij.html",
            "title": "Queensland will reopen its borders on July 10, but not to Victorians",
            "source": "BrisbaneTimes",
            "date": "30 June 2020",
            "time": "14:12",
            "summary": "Queensland will reopen its borders on July 10, but travel from Victoria will remain restricted. Premier Annastacia Palaszczuk said anyone who had travelled from Victoria, including Queensland residents, would be prevented from entering the state unless they quarantined at a hotel at their own expense.  From midnight on Friday anyone entering Queensland from Victoria will have to pay for their own hotel quarantine. The only people who will be exempt from mandatory quarantine are essential workers, meaning residents who have travelled south for compassionate reasons will have to cough up $200 for each day of their fortnight's stay. "
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-records-75-new-coronavirus-cases-as-authorities-warn-it-will-get-worse-before-it-gets-better",
            "title": "Victoria records 75 new coronavirus cases as authorities warn 'it will get worse before it gets better'",
            "source": "SBSNews",
            "date": "29 June 2020",
            "time": "16:00",
            "summary": "Victoria has recorded 75 new coronavirus infections, bringing the state's confirmed total to 2099 cases. It is the state's fourth-highest daily total since the start of the pandemic. The state has recorded cases in the double-digits for 13 days in a row. Victorian Chief Medical Officer Brett Sutton called the new numbers \"absolutely concerning\". \"I think it will get worse before it gets better,\" he said on Monday. Mr Sutton left the door open to suburban lockdowns."
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-introduces-mandatory-coronavirus-testing-for-travellers-flags-melbourne-lockdowns-after-recording-49-new-cases",
            "title": "Victoria introduces mandatory coronavirus testing for travellers, flags Melbourne lockdowns after recording 49 new cases",
            "source": "SBSNews",
            "date": "28 June 2020",
            "time": "14:45",
            "summary": "Victoria, which has recorded new coronavirus cases in the double-digits for 12 days in a row, announced 49 new infections on Sunday. Victoria's fight against COVID-19 has intensified with the decision to implement mandatory testing for returned travellers before they are allowed out of quarantine in hotels. The government says people in quarantine will be tested twice - first on day three of the 14-day quarantine period and then again on day 11. Premier Daniel Andrews also said the state will consider potential stay-at-home orders and suburban lockdowns to keep on top of clusters in Melbourne, after 49 cases new cases were confirmed on Sunday."
        },
        {
            "link": "https://www.abc.net.au/news/2020-06-28/reports-coronavirus-jobseeker-increase-factually-incorrect/12400860 ",
            "title": "Reports JobSeeker will rise by $75 a week 'factually incorrect', Social Services Minister says",
            "source": "ABCNews",
            "date": "28 June 2020",
            "time": "15:44",
            "summary": "Reports that the JobSeeker unemployment payment will rise by $75 a week after September are \"factually incorrect\", Social Services Minister Anne Ruston says. As part of its coronavirus assistance the Government temporarily increased the payment — formerly known as Newstart — to $1,100 a fortnight. It is due to revert back to $565 at the end of September, when the JobKeeper payments also end. But News Corp is reporting the payment will be permanently boosted to $715 a fortnight and that the $75 a week increase was the preferred option of some cabinet ministers. Senator Ruston said the report was \"factually incorrect\"."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/jun/27/coronavirus-australia-victoria-reports-jump-of-41-cases-and-sends-emergency-alerts-to-hotspots",
            "title": "Coronavirus Australia: Victoria reports jump of 41 cases and sends emergency alerts to hotspots ",
            "source": "TheGuardian",
            "date": "27 June 2020",
            "time": "17:46",
            "summary": "Victoria has reported another Covid-19 jump with 41 new cases reported on Saturday as the Australian state was experiencing a potential second wave of the virus. Victoria’s deputy chief health officer, Dr Annaliese van Diemen, said the state had tested almost 22,000 people across several outbreak clusters in the previous 24 hours. Emergency alerts were being sent out to residents in the hotspot Melbourne suburbs of Keilor Downs and Broadmeadows, encouraging them to get tested."
        },
        {
            "link": "https://www.9news.com.au/national/coronavirus-western-australia-enters-phase-four-of-easing-covid19-restrictions/48f67578-9606-4f95-bb53-7b21159c1c0a",
            "title": "WA enters stage four of easing coronavirus restrictions",
            "source": "9News",
            "date": "27 June 2020",
            "time": "13:56",
            "summary": "Western Australia's Premier Mark McGowan has praised local residents for their behaviour as the state entered phase four easing of restrictions early this morning. Mr McGowan said WA was \"very fortunate\" to be leading the nation – and the world – in reopening its economy thanks to a low rate of infection and a hard border closure. The premier said many businesses in WA can get back to a \"virtual normal\" of operating, saving thousands of jobs in the process."
        },
        {
            "link": "https://www.sbs.com.au/news/scott-morrison-says-not-unreasonable-for-australia-s-borders-to-remain-shut-until-mid-next-year",
            "title": "Scott Morrison says 'not unreasonable' for Australia’s borders to remain shut until mid-next year",
            "source": "SBSNews",
            "date": "26 June 2020",
            "time": "17:00",
            "summary": "Prime Minister Scott Morrison has added to a growing belief that Australia’s borders won’t reopen this year, saying it was “not unreasonable” to believe international travel will not resume until mid-to-late 2021 at the earliest. Aside from a potential travel bubble with New Zealand, Australia is widely expected to keep its borders shut from the rest of the world - potentially until a vaccine or treatment to the coronavirus is found. On Thursday, Qantas CEO Alan Joyce expressed doubts international flights with his airline would be able to restart prior to July next year, as he announced 6,000 jobs will be axed as a result of a major downturn due to the virus."
        },
        {
            "link": "https://www.sbs.com.au/news/all-travellers-returning-to-australia-will-be-tested-for-coronavirus-before-and-after-quarantine",
            "title": "All travellers returning to Australia will be tested for coronavirus before and after quarantine ",
            "source": "SBSNews",
            "date": "26 June 2020",
            "time": "18:00",
            "summary": "Chief Medical Officer Brendan Murphy announced Australia's new testing regime following a national cabinet meeting on Friday. All travellers returning to Australia will be tested for coronavirus as they enter quarantine and before they're allowed to leave, as the government beefs up measures to prevent further outbreaks. Chief Medical Officer Brendan Murphy announced Australia's new testing regime following a national cabinet meeting on Friday."
        },
        {
            "link": "https://www.sbs.com.au/news/nationwide-toilet-paper-limits-introduced-as-new-coronavirus-outbreaks-spark-panic-buying",
            "title": "Nationwide toilet paper limits introduced as new coronavirus outbreaks spark panic-buying",
            "source": "SBSNews",
            "date": "26 June 2020",
            "time": "18:00",
            "summary": "An outbreak of fresh cases of COVID-19 across Victoria has triggered a resumption of panic buying, with some supermarket shelves again cleared of toilet paper, pasta and milk. Coles and Woolworths have reintroduced nationwide buying limits on toilet paper and paper towel in a bid to ward off a resurgence of coronavirus-related panic buying. The supermarket giants had already placed restrictions on buying from its Victorian stores as the state battles a fresh outbreak of COVID-19. On Friday, Coles announced customers across Australia would only be able to buy one pack of toilet paper and paper towels per shopper, and two packs of flour, sugar, pasta and rice."
        }
    ]
}