{
    "weeklyTopNews": [
        {
            "link": "https://www.sbs.com.au/news/victorian-man-in-his-20s-becomes-australia-s-youngest-coronavirus-death-as-state-records-372-new-cases",
            "title": "Victorian man in his 20s becomes Australia’s youngest coronavirus death as state records 372 new cases",
            "source": "SBSNews",
            "date": "14 August 2020",
            "time": "15:00",
            "summary": "Victoria announced 372 new coronavirus cases and 14 new deaths today. The state's death tally stands at 289. Victorian Premier Daniel Andrews revealed that one of the deaths was a man in his 20s, the youngest victim of the pandemic in Australia so far."
        },
        {
            "link": "https://www.sbs.com.au/news/victoria-to-spend-14-million-on-more-multicultural-coronavirus-support-after-translation-bungles",
            "title": "Victoria to spend $14 million on more multicultural coronavirus support after translation bungles",
            "source": "SBSNews",
            "date": "13 August 2020",
            "time": "20:00",
            "summary": "The Victorian government announced $14.3 million dollars worth of funding to support multicultural communities through the coronavirus crisis. This is in response to errors being uncovered in the translations of critical health messages. Of the additional funding, $2 million will be for translation and interpreter services, $5.5 million would be for the distribution of those services and $6.9 million will be for the organisations that work on the ground."
        },
        {
            "link": "https://www.sbs.com.au/news/australia-must-place-climate-action-at-centre-of-coronavirus-recovery-chief-un-economist-says",
            "title": "Australia must place climate action at centre of coronavirus recovery, chief UN economist says",
            "source": "SBSNews",
            "date": "12 August 2020",
            "time": "17:00",
            "summary": "In an interview with progressive think-thank the Australian Institute, Elliot Harris a UN Chief Economist, has said Australias and other countries around the world to invest in clean energy and take more ambitious action against climate change. Elliot is currently helping to lead the UN's development of policy advice for nations grappling with the pandemic. \"What we’ve seen in this COVID crisis is that governments are indeed capable of really ambitious, rather unorthodox and extremely important and even massive interventions,\" he said, adding \"I can think of no stakes that are higher than the climate crisis that we are living in right now.\" UN Secretary General Antonio Guterres has stressed that coal should not be part of any nation's stimulus plan, and a number of Australian business leaders have also pressured the Federal Government to invest in renewable energy."
        },
        {
            "link": "https://www.theguardian.com/australia-news/2020/aug/11/victorias-coronavirus-death-toll-climbs-to-246-as-senior-officials-grilled-at-inquiry",
            "title": "Victoria's coronavirus death toll climbs to 246 as senior officials grilled at inquiry",
            "source": "TheGuardian",
            "date": "11 August 2020",
            "time": "16:54",
            "summary": "Victoria reported 19 deaths overnight as its coronavirus death toll climbed to 246. State Premier Daniel Andrews reported that 1,185 of the current active cases in the state are healthcare workers. Earlier in the day, Andrews Andrews faced questions at the inquiry regarding the state’s hotel quarantine program. He told the committee that ADF forces had not been offered to guard hotels at the time the scheme was introduced. Defence Minister Linda Reynolds then released a statement saying that ADF assistance had been offered to Victoria on \"multiple occasions\" from late March"
        },
        {
            "link": "https://www.sbs.com.au/news/man-in-his-60s-becomes-tasmania-s-first-coronavirus-case-in-nearly-three-weeks",
            "title": "Man in his 60s becomes Tasmania's first coronavirus case in nearly three weeks",
            "source": "SBSNews",
            "date": "11 August 2020",
            "time": "18:00",
            "summary": "Tasmania has recorded its first coronavirus case in 20 days. The person is a man in his 60s who had visited Melbourne for medical treatment. He has been admitted to hospital and being treated under appropriate infection control protocols."
        },
        {
            "link": "https://www.sbs.com.au/news/australia-marks-deadliest-day-in-the-coronavirus-pandemic-as-victoria-records-17-deaths",
            "title": "Australia marks deadliest day in the coronavirus pandemic as Victoria records 17 deaths",
            "source": "SBSNews",
            "date": "9 August 2020",
            "time": "18:00",
            "summary": "Victoria recorded 394 new cases and 17 deaths today, the country's deadliest day of the pandemic so far. Ten of the deaths were linked to aged care facilities. "
        },
        {
            "link": "https://www.sbs.com.au/news/more-than-140-turned-back-at-queensland-border-in-first-hours-of-closure-to-nsw-and-act",
            "title": "More than 140 turned back at Queensland border in first hours of closure to NSW and ACT",
            "source": "SBSNews",
            "date": "8 August 2020",
            "time": "11:00",
            "summary": "More than 140 people have been turned away at the Queensland border as it was closed to people from ACT, NSW and Victoria. \"It's unfortunate but this is all about stopping COVID-19 coming into Queensland,\" said Queensland Police Services Chief Superintendent Mark Wheeler."
        }
    ]
}